[
	{
		"title": "구글, AI 슈퍼컴퓨터 공개…\"엔비디아보다 빨라\"",
		"content": "기사내용 요약 챗GPT 열풍에 AI 슈퍼컴 경쟁도 치열 [서울=뉴시스] 유자비 기자 = 구글이 5일(현지시간) 인공지능(AI) 모델을 훈련시키기 위해 사용하는 자사 슈퍼컴퓨터를 공개하고 경쟁사인 엔비디아의 슈퍼컴퓨터보다 \"빠르고 효율적\"이라고 강조했다. CNBC 등 외신에 따르면 이날 구글이 발표한 논문에서 구글 연구원들은 구글의 텐서프로세싱유닛(TPU) 기반 슈퍼컴퓨터 'TPU v4'가 \"엔비디아 A100보다 속도가 1.2~1.7배 빠르고 전력 효율은 1.3~1.9배 뛰어나다\"라고 밝혔다. TPU v4는 TPU 4000개 이상을 장착하고 있다. 엔비디아가 AI 모델 학습 시장 90% 이상을 장악하는 가운데 구글은 2016년부터 AI 학습 작업을 위한 TPU를 설계, 제조하고 있다. 구글 바드, 오픈AI의 챗GPT와 같은 기술을 구동하는 대형 언어 모델 시장이 급격히 성장하면서 AI 슈퍼컴퓨터 구축 경쟁이 치열해지고 있다. 구글은 자사의 초대형 언어모델 '팜(PaLM)'이 50일간 이 슈퍼컴퓨터들을 통해 학습됐다고 설명했다. 다만 구글은 신기술을 적용해 만들어진 엔비디아의 H100과는 비교하지 않았다. 구글은 엔비디아의 H100과 경쟁 가능한 새로운 TPU를 개발 중이지만 구체적인 내용은 공개하지 않았다. 구글은 주요 AI 선구자이자 지난 10년 동안 큰 발전을 이뤄냈지만 일각에선 상용화에 뒤처졌다는 지적을 받고 있다.☞공감언론 뉴시스 jabiu@newsis.com",
		"date": "2023-04-06",
		"id": 1572525
	},
	{
		"title": "구글, 차세대 AI 슈퍼컴 공개",
		"content": "구글이 엔비디아의 인공지능(AI) 칩보다 성능이 뛰어나면서 전력 소모는 적은 차세대 반도체를 5일(현지시간) 전격 공개했다.구글은 이날 자사 블로그를 통해 4세대 AI 반도체인 'TPU(Tensor Processing Units) v4'를 공개했다. TPU 프로젝트 책임자인 놈 주피는 \"TPU 4세대는 기계학습 성능에 있어서 종전 3세대보다 10배 이상 뛰어나다\"면서 \"에너지 효율 역시 2~3배 높다\"고 강조했다.구글은 TPU 4세대 칩 4000개를 장착한 AI 개발용 슈퍼컴퓨터 '팜(PaLM)'을 함께 공개했다. 구글의 슈퍼컴퓨터는 엔비디아가 자사 AI 칩인 A100 텐서 코어를 기반으로 한 슈퍼컴퓨터보다 성능은 1.2~1.7배 뛰어나고, 전력 소모는 1.3~1.9배 적다고 CNBC는 보도했다.특히 구글이 개발한 초거대 AI 팜은 5400억개 파라미터를 갖고 있다. 이는 오픈AI의 GPT-3.5(1750억개), 엔비디아의 AI(5300억개)보다 많다. 파라미터 수가 클수록 연산이 빠르다. 챗GPT와 같은 생성형 AI를 개발하려면 파라미터 수가 10억개 이상인 초거대 AI가 필요하다. 한편 이날 구글은 이미지 생성형 AI의 강자인 미드저니가 TPU 4세대 칩을 활용해 서비스하고 있다고 발표했다.현재 AI 칩(가속기) 시장에서 엔비디아가 90% 이상을 장악하고 있지만 도전이 거세다.엔비디아와 마이크로소프트(MS)는 HGX-1을 2017년에 공개했다. 이후 자일링스가 2018년, 구글이 2019년, 애플이 2020년, 테슬라가 2021년에 AI 칩을 잇달아 발표했다.[실리콘밸리 이상덕 특파원]",
		"date": "2023-04-06",
		"id": 1572526
	},
	{
		"title": "허리띠 졸라매는 구글…월·금엔 구내식당도 닫는다",
		"content": "[앵커]세계 최대 검색엔진 기업인 구글이 허리띠를 졸라매고 있습니다. 대규모 직원 해고에 이어 이번에는 직원 복지를 대폭 축소하는 등 전사적인 비용 감축에 나서는 모습입니다. 샌프란시스코에서 김태종 특파원입니다.[기자]미국 경제매체 CNBC에 따르면 구글 최고재무책임자 루스 포라트는 지난달 31일 이례적으로 회사 전체 직원들에게 이메일을 보냈습니다. '지속적인 절약에 대한 전사적 목표 및 핵심 결과 지표'라는 제목입니다.포라트 CFO는 이메일에서 \"업계 최고의 혜택과 사무실 편의시설에 대한 높은 기준은 앞으로도 지속될 것\"이라면서도 \"하지만, 일부 프로그램은 현재 구글의 운영 방식에 맞게 바뀔 필요가 있다\"고 말했습니다.직원 복지를 위해 무료로 제공하던 카페 음식과 피트니스, 마사지, 교통 프로그램 등은 주 5일 출근에 맞게 설계돼 있어 조정이 불가피하다는 겁니다.구글 직원들은 현재 주 3일 사무실 출근을 하고 있습니다. 그는 \"우리는 월요일에 너무 많은 머핀을 구웠다\"며 주 3일 출근 근무에 따라 \"활용도가 낮은\" 일부 시설을 폐쇄할 수 있다고 설명했습니다.이에 따라 월요일과 금요일엔 카페가 문을 닫고 금요일 오후에 제공되던 요가 수업, 한 명만 타고 다니던 직원 버스도 조정될 것으로 보입니다. 지난 1월 해고 당시에는 24명 이상의 마사지 치료사들과 근로 계약을 종료하기도 했습니다. 구글은 이와 함께 노트북과 PC 업데이트와 교체 주기를 늘리고, 새 노트북이 필요한 직원은 보급형인 구글 크롬북을 쓰도록 했습니다. 이전에는 애플의 맥북도 쓸 수 있었습니다.앞으로 1천 달러, 우리 돈 130만원 이상이 드는 비용은 부장급인 디렉터 이상의 승인을 받아야 하고, 일부 직원은 회사 휴대전화를 사용하지 못합니다.페이스북 모회사 메타도 사내 무료 세탁 서비스와 차량 공유 서비스 보조금 지원을 더 이상 하지 않는 등 불안한 경기와 실적 부진으로 다른 테크 기업들도 직원 복지를 줄이고 있습니다. 샌프란시스코에서 연합뉴스 김태종입니다. #구글 #메타 #복지축소 #비용감축연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝) 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기  균형있는 뉴스, 연합뉴스TV 앱 다운받기",
		"date": "2023-04-05",
		"id": 1572527
	},
	{
		"title": "교원그룹 사내벤처 ‘톡크’ 구글 피처드 선정",
		"content": "교원그룹 사내벤처 톡크가 개발한 동명의 채팅소설 플랫폼 '톡크(TOCK)'가 구글 피처드에 선정됐다. \n          6일 교원그룹에 따르면 구글 피처드는 구글 플레이스토어가 추천하는 앱으로 기술력과 완성도, 이용자 평가, 참신함 등 엄격한 심사 기준을 기반으로 전문가들의 서비스 검증을 통해 선정한다. 선정한 뒤 구글 플레이스토어 메인 화면에 추천 앱으로 이용자들에게 소개된다. 톡크는 Z세대를 위한 채팅소설 플랫폼이다. 인터랙티브(동작인식 영상미디어) 기반 실감형 콘텐츠를 결합시켜 '멀티미디어 채팅소설'을 제공하는 것이 특징이다. 톡크는 기존 줄글 형태 웹소설 방식이 아닌, 등장인물들이 톡으로 대화하는 과정 속에서 스토리가 전개되는 숏폼 방식 콘텐츠를 제공한다. 여기에 소설 주제와 내용에 따라 영상이나 배경음악이 삽입된다. 이와 함께 누구나 자유롭게 작품을 연재할 수 있는 오픈형 플랫폼으로, 10대는 물론 웹소설 작가를 지망하는 남녀노소 누구나 회원 가입하면 글쓰기가 가능하다. 매월 이달의 톡킹을 선정해 신인 작가를 발굴한다. 독자의 반응과 인기가 있는 작품은 유료화해 수익을 낼 수 있는 기회를 제공한다. 톡크 관계자는 \"앞으로 작가들이 쉽고 편리하게 창착 활동이 가능하고, 독자들이 재미있게 작품을 볼 수 있는 사용성에 중점을 둔 플랫폼으로 진화할 것\"이라고 말했다. 강경래 기자",
		"date": "2023-04-06",
		"id": 1572528
	},
	{
		"title": "구글 몸담았던 AI전문가 “감시 데이터가 낳은 AI, 세계를 실험 대상 삼았다”",
		"content": "“생성형 인공지능(AI)은 전 세계인의 검색 결과가 녹아든 ‘감시’데이터를 학습했고, 규제가 없는 틈을 타 세계의 이용자들을 실험대상으로 삼았다.”AI의 사회적 의미를 연구하는 미 뉴욕대 ‘AI나우 인스티튜트’ 공동 창립자 메러디스 휘태커(사진)는 6일 아사히신문과의 인터뷰에서 생성형 AI가 기업의 이익창출을 위한 것일 뿐, 사회적으로 무책임하다고 지적했다. 구글, 메타, 마이크로소프트(MS) 등 빅테크 기업들이 이용자들의 데이터를 수집해 초거대 AI를 탄생시켰고, ‘무료’서비스 간판을 내걸었지만 사실은 이용자들을 대상으로 실험을 하며 기술을 발전시키고 있다는 것이다.챗GPT와 같은 생성형 AI를 둘러싸고 전문가들의 우려는 이어지고 있다. 미국 비영리기관 ‘라이프 오브 퓨처 인스티튜드’도 지난달 29일(현지시간) “모든 AI 연구소가 챗GPT보다 더 강력한 AI 시스템의 훈련을 최소 6개월 동안 중단할 것을 촉구한다”는 내용의 성명서를 발표했다. 이 성명서에 일론 머스크 테슬라 최고경영자(CEO), 스티브 워즈니악 애플 공동창업자, 딥러닝 창시자로 불리는 요슈아 벤지오 캐나다 몬트리올대 교수 등 5000여명이 서명했다.이들은 AI 개발을 전면 중단하자는 게 아니며, AI 연구가 안전하고 신뢰할 수 있는 방향으로 가는 데 초점을 맞춰야 한다고 지적했다. AI가 불러올 사회적 파장을 제어할 수 있는 규제가 전무한 상황에서 AI가 인간의 통제를 벗어날 위험성을 지적한 것이다.컴퓨터 심리학자인 마이클 코신스키 스탠포드대 교수는 최근 챗GPT에 자신의 컴퓨터를 제어할 코드를 만들라고 제안하자 순식간에 코드를 만들어 컴퓨터를 먹통 직전까지 만들었다는 사연을 트위터에 공개하기도 했다. 그는 “컴퓨터 시스템을 장악할 수 있는 코드를 몇 초 만에 만들 수 있는 AI가 사람들의 컴퓨터를 장악하면, 어떻게 억제할 수 있는가”라고 우려했다.교육계에서는 AI가 학생들의 학습 능력을 저해할 것이라 우려하고 있고, 노동현장에서는 화이트칼라(사무직)도 AI에 일자리를 빼앗길 것이라는 염려가 퍼지고 있다. 온라인 피싱·사기 기술의 고도화도 생성형 AI의 폐해로 꼽힌다.아사히와의 인터뷰에서 휘태커는 생성형 AI가 인류를 위한 기술이 아니라, 결국 빅테크만 배불릴 수단이 될 수 있다고 우려했다. 그는 생성형 AI가 기술의 혁신으로 칭송받고 있지만 사실은 혁신의 성과가 아니라고 지적했다. 21세기 들어 미 정보기술(IT) 기업들은 사실상 독과점 형태로 시장을 장악했고 이를 바탕으로 이용자들의 방대한 데이터를 수집하는, 이른바 ‘감시 데이터’로 돈벌이를 했다. 이 데이터를 활용해 광고 수익을 창출하고, AI를 학습시켜 생성형 AI를 내놓았다는 것이다.휘태커는 “빅테크들은 관련 규제가 없는 틈을 타 전 세계인들을 대상으로 AI실험을 진행하고 있다”며 “단지 영리 목적을 위해 움직이는 빅테크들의 AI는 중립적이지도 않다”고 지적했다. 현재 IT기업들은 정보보호를 핑계 삼아 리소스 공개, 외부 감시 등 사회적 안전장치를 거부하고 있다고 덧붙였다.2006년부터 13년간 구글에서 일하며 ‘오픈리서치’를 만들기도 한 휘태커는 구글이 윤리적·도덕적 책임은 안중에 없고 오로지 ‘이윤’에 관심이 있다고 지적했다. 그는 “2017년 말에 구글이 미군과 비밀 AI프로젝트를 진행하고 있다는 사실을 알게돼 공개적으로 비판한 적도 있다”며 “AI기술이 감시를 넘어 표적을 유도하고 사람을 해치는데 사용될 수 있다”고 우려했다. 전쟁이나 테러에 관련 기술이 사용될 가능성도 배제할 수 없다는 것이다.결국 관련 규제를 시급히 마련해야 하지만 이또한 쉽지 않을 것이라고 휘태커는 내다봤다. 그는 “이미 거대 IT기업들은 큰 힘을 가지고 있고, 정부 기관과 사회 인프라의 대부분이 이들 기업에 의존하고 있다”며 “이들 기업이 수억 달러를 들고 정부에 로비를 펼쳐왔고, 지난 20년 간 IT 관련 규제는 거의 작동하지 않았다”고 지적했다.이윤정 기자 yyj@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572529
	},
	{
		"title": "[매경의 창] 구글과 마이크로소프트",
		"content": "딥러닝의 상징적 인물인 제프리 힌턴 토론토대 교수는 2012년 말에 사원이 3명인 회사를 설립하고는 회사를 경매에 부쳤다. 말이 회사를 파는 것이지, 힌턴 자신을 파는 경매였다. 구글, 딥마인드, 마이크로소프트, 바이두가 입찰에 참가했고 구글이 4400만달러에 힌턴을 차지했다. 구글은 앞서 앤드루 응 스탠퍼드대 교수를 영입해 인공지능(AI) 연구소를 설립했다. 자신들이 스타트업인 상태에서 힌턴을 사려고 입찰에 참가한 데미스 허사비스의 딥마인드도 1년 후 구글에 6억5000만달러에 인수된다. AI의 대전환기인 지난 10여 년 동안 구글은 줄곧 그 중심에 있었다. 구글에 인수된 딥마인드는 알파고로 파란을 일으키더니, 알파폴드1·2 시리즈로 천년의 도전이라던 단백질 3차원 구조를 정확도 40% 선에서 88%대로 끌어올리며 거의 정복해 버린다. 챗GPT와 알파폴드2 핵심 기술이 트랜스포머 어텐션인데, 이 기술도 2017년 구글 브레인에서 나왔다. 2012년 이후 딥러닝 시대가 열렸고, 2017년 이후 딥러닝의 중심은 트랜스포머 어텐션으로 넘어왔다.페이스북은 딥러닝 열풍의 초반을 이끈 중심 기술 CNN을 처음 만든 사람이자 후에 튜링상을 수상하는 얀 르쾽을 2013년 영입한다. 바이두는 구글에서 나와 코세라를 창업한 응을 영입한다. 딥러닝 전문가들이 미국프로농구(NBA) 선수 같은 몸값으로 스카우트되기 시작하던 시기에 마이크로소프트는 AI의 상징적 인물을 한 사람도 확보하지 못했다. 뒤늦게 몬트리올대 교수이자 후에 튜링상을 수상하는 요슈아 벤지오를 영입하려 했으나 거절당한다. 그 대신 벤지오가 자문을 맡고 있던 말루바라는 스타트업을 인수하는 우회적 접근으로 벤지오의 자문 역할을 얻는다.마이크로소프트 관계사인 오픈AI는 2020년 언어 모델 GPT3를 발표한다. 구글은 2022년 GPT3를 압도하는 PaLM을 발표한다. 오픈AI는 2023년 PaLM보다 수준은 좀 떨어지는 것으로 보이지만 GPT3.5에 기반한 챗GPT 공개 서비스를 시작했다. 아시다시피 난리가 났다. 기존 오픈AI에 투자하고 있던 마이크로소프트는 100억달러를 추가 투자하기로 한다. 딥러닝 혁명기에 40년 전 마빈 민스키의 신경망 한계론으로 세미나를 망치는 핵심 인물이 있을 정도로 분위기 정돈이 되어 있지 않던 마이크로소프트다.구글은 기가 막힐 노릇이다. AI의 대전환기 10년 동안 줄곧 선두에 있었는데 갑자기 마이크로소프트 계열에서 돌풍을 일으켰다. 한 수 위라고 여기던 구글은 서둘러 바드를 공개하려다 잘못된 대답으로 스텝이 꼬인다. 이래저래 억울한 상황이다. 잘못된 대답은 현재의 언어 모델에서 숙명적인 것이다. 대답이 옳은지를 판단하지 않는다. 최근의 문맥과 가장 어울리는 출력을 내는 시스템일 뿐이다. 문장으로 보면 최근의 대화와 아주 자연스럽게 어울리는 것 같은데 사실이 아닌 경우가 잦다. 챗GPT에 특정 주제의 논문을 좀 알려달라고 하면 있지도 않은 논문을 5개 소개하기도 한다. 질문과 어울리는 논문 제목과 저자 이름을 만들어서 대답한다. '자연스러운' 생성을 주목표로 하는 시스템의 특성이 가장 잘 드러나는 예다. 이런 특성 때문에 거짓말을 할 때는 능청스럽다.'상업적' AI 대전의 서막이 올랐다. 일단 마이크로소프트가 기선을 잡았다. 숨은 기술이 별로 없어 플랫폼으로 장악하기 전에는 단시간에 전세가 뒤집힐 수 있다. 구글이 어떻게든 놀라움을 한번 줄 것이라 본다. 필자의 전공인 알고리즘 투자는 챗GPT에서 금기시된 주제 중 하나다. 완전히 비어 있는데 이런 방식을 그대로 써서는 한계가 있는 주제이기도 하다. 초거대 시스템으로 경쟁할 수 없는 필자에게는 반가운 상황이다. 지난 몇 개월 이 새로운 기술을 비틀고 변형 적용하기 위해 수십 개의 모델을 만들고 지웠다.[문병로 서울대 컴퓨터공학부 교수]",
		"date": "2023-04-06",
		"id": 1572530
	},
	{
		"title": "“감시 데이터로 학습”…‘생성형 AI’ 커지는 우려",
		"content": "“생성형 인공지능(AI)은 전 세계인의 검색 결과가 녹아든 ‘감시’ 데이터를 학습했고, 규제가 없는 틈을 타 세계의 이용자들을 실험대상으로 삼았다.”AI의 사회적 의미를 연구하는 미국 뉴욕대 ‘AI나우 인스티튜트’ 공동 창립자 메러디스 휘태커(사진)는 6일 아사히신문과의 인터뷰에서 생성형 AI가 기업의 이익창출을 위한 것일 뿐, 사회적으로 무책임하다고 지적했다. 구글, 메타, 마이크로소프트(MS) 등 빅테크 기업들이 이용자들의 데이터를 수집해 초거대 AI를 탄생시켰고, ‘무료’ 서비스 간판을 내걸었지만 사실은 이용자들을 대상으로 실험을 하며 기술을 발전시키고 있다는 것이다.챗GPT와 같은 생성형 AI를 둘러싸고 전문가들의 우려는 이어지고 있다. 컴퓨터 심리학자인 마이클 코신스키 스탠포드대 교수는 최근 챗GPT에 자신의 컴퓨터를 제어할 코드를 만들라고 제안하자 순식간에 코드를 만들어 컴퓨터를 먹통 직전까지 만들었다는 사연을 트위터에 공개하기도 했다. 그는 “컴퓨터 시스템을 장악할 수 있는 코드를 몇 초 만에 만들 수 있는 AI가 사람들의 컴퓨터를 장악하면, 어떻게 억제할 수 있는가”라고 우려했다.교육계에서는 AI가 학생들의 학습능력을 저해할 것이라 우려하고 있고, 노동현장에서는 화이트칼라(사무직)도 AI에 일자리를 빼앗길 것이라는 염려가 퍼지고 있다. 온라인 피싱·사기 기술의 고도화도 생성형 AI의 폐해로 꼽힌다.아사히와의 인터뷰에서 휘태커는 생성형 AI가 인류를 위한 기술이 아니라, 결국 빅테크만 배 불릴 수단이 될 수 있다고 우려했다. 21세기 들어 미 정보기술(IT) 기업들은 사실상 독과점 형태로 시장을 장악했고 이를 바탕으로 이용자들의 방대한 데이터를 수집하는, 이른바 ‘감시 데이터’로 돈벌이를 했다. 이 데이터를 활용해 광고 수익을 창출하고, AI를 학습시켜 생성형 AI를 내놓았다는 것이다.휘태커는 “빅테크들은 관련 규제가 없는 틈을 타 전 세계인들을 대상으로 AI 실험을 진행하고 있다”며 “단지 영리 목적을 위해 움직이는 빅테크들의 AI는 중립적이지도 않다”고 지적했다. 현재 IT기업들은 정보보호를 핑계 삼아 리소스 공개, 외부 감시 등 사회적 안전장치를 거부하고 있다고 덧붙였다.2006년부터 13년간 구글에서 일하며 ‘오픈리서치’를 만들기도 한 휘태커는 구글이 윤리적·도덕적 책임은 안중에 없고 오로지 ‘이윤’에 관심이 있다고 지적했다. 그는 “2017년 말 구글이 미군과 비밀 AI 프로젝트를 진행하고 있다는 사실을 알게 돼 공개적으로 비판한 적도 있다”며 전쟁이나 테러에 관련 기술이 사용될 가능성도 배제할 수 없다고 지적했다.결국 관련 규제를 시급히 마련해야 하지만 이 또한 쉽지 않을 것이라고 휘태커는 내다봤다. 그는 “이미 거대 IT기업들은 큰 힘을 가지고 있고, 정부 기관과 사회 인프라의 대부분이 이들 기업에 의존하고 있다”며 지난 20년간 IT 관련 규제는 거의 작동하지 않았다”고 지적했다.이윤정 기자 yyj@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572531
	},
	{
		"title": "“학생 90%가 챗GPT로 과제”…일본 교육현장 골치",
		"content": "일본 문부과학성이 챗GPT와 같은 생성형 인공지능(AI)이 교육 현장에서 일으킬 부작용을 우려해 관련 가이드라인(지침) 검토를 시작했다고 요미우리와 아사히 신문 등이 6일 보도했다. 순식간에 작문 숙제를 완성해주는 것은 물론 번역, 수학문제 풀이까지 대신 할 수 있는 AI가 학생들의 학습에 악영향을 끼칠 수 있다는 경계심이 높아지면서 AI 사용과 관련한 교육 지침을 제시하겠다는 것이다.보도에 따르면, 최근 문부과학성은 ‘챗GPT 교육 현장 가이드라인’을 마련하기 위한 검토 작업에 들어갔다. 문부과학성은 국내외 사례를 검토하고 전문가 의견을 모아 챗GPT 사용 유의사항 등을 제시할 계획이다.챗GPT는 미국 오픈AI가 지난해 12월 출시한 딥러닝 기반 언어 생성 프로그램이다. 방대한 양의 데이터를 학습해 실제 사람과 이야기하듯 대화를 이어간다. 마이크로소프트(MS)는 AI 기능을 검색엔진 빙과 웹브라우저 엣지에 추가했고, 구글은 대화형 AI 바드(Bard)를 내놨다. 어도비는 텍스트를 기반으로 표절 없는 이미지를 생성하는 AI 파이어플라이를 선보였다.하지만 이 같은 AI의 발전이 교육 현장에서는 골칫거리로 떠오르고 있다. 학생들이 독후감, 에세이 등의 과제를 낼 때 고난도의 글을 몇초 만에 뚝딱 생성해주는 AI를 이용하면 실력을 쌓을 수 없다는 지적이 이어지고 있기 때문이다. 실제 요미우리는 챗GPT에 나쓰메 소세키의 소설 <마음>에 대한 독후감을 만들어달라고 지시했더니 ‘갈등과 고뇌를 겪는 사람이 있다는 것을 깨닫고 상대를 이해하는 소중함을 배웠다’는 문장이 순식간에 생성됐다고 설명했다.미 미시간대에서 철학을 가르치는 앤터니 오만 교수는 최근 문법이 완벽하고 아이디어도 재밌어 눈길을 끈 에세이가 알고 보니 챗GPT로 작성된 것이었다고 아사히신문에 말했다. 그는 “철학은 논리적인 학문이라 AI와 ‘궁합’이 좋다”며 “점점 에세이를 인간이 썼는지, AI가 썼는지 판단할 수 없게 됐다”고 말했다.아사히는 한 조사에서 학생의 90%가 챗GPT를 과제 작성에 활용했다는 보고도 나왔다며 부정행위에 대한 우려로 챗GPT와 같은 AI 프로그램을 교내에서 사용하지 못하도록 하는 움직임도 일고 있다고 전했다. 영국 옥스퍼드대와 케임브리지대, 프랑스 파리정치대학 등도 챗GPT 이용을 금지했고, 미국 시애틀의 일부 공립고는 교내에서 챗GPT 사용을 제한했다. 호주 대학들은 학생들이 답안 작성 과정에서 AI의 도움을 받지 못하도록 출제 방식 자체를 변경하기로 했다.교육 현장에서 AI ‘금지령’이 이어지자 개발사들은 AI를 활용한 부정행위를 AI로 잡아내는 프로그램을 내놓고 있다.이윤정 기자 yyj@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572532
	},
	{
		"title": "국산 NPU, 세계 AI 반도체 기판 시장서 성능으로 인정받다[AI스토밍]",
		"content": "“채팅 하나당 평균 비용이 얼마인가?”오픈AI 인공지능(AI) 챗봇인 ‘챗GPT’ 서비스의 사용자가 100만명을 넘어선 지난해 12월 초. 샘 올트먼 오픈AI 최고경영자(CEO)에게 일론 머스크 트위터 CEO가 이런 트윗을 날렸다.대형언어모델(LLM)인 GPT-3.5를 기반으로 한 챗GPT의 운영 비용이 상상을 초월한다는 것을 잘 아는 머스크가 문제를 지적한 것이다. 올트먼이 이렇게 답했다. “아마도 채팅 하나당 한 자릿수 센트 수준일 겁니다.”언뜻 큰 비용이 아니라고 여겨지지만, 채팅 하나당 5센트의 비용이 든다고 가정할 경우, 사용자 100만명이 한 번씩만 채팅해도 챗GPT의 서버 사용료 등 운영 비용에 5만달러(약 6600만원)가 든다는 계산이 나온다. 챗GPT는 이미 2월에 월 사용자 1억명을 돌파했다. 지난달에는 GPT-3.5보다 규모가 큰 GPT-4를 이용한 챗GPT 서비스도 선보였다. 초기에 비해 운영 비용이 최소 100배 이상 커졌다는 뜻이다. 이 비용을 줄이기 위해서는 현재 오픈AI가 이용하는 연산장치인 그래픽처리장치(GPU)보다 효율적인 AI 반도체가 나와야 한다.6일 반도체 업계에 따르면, 챗GPT 이후 대형언어모델을 활용한 AI 서비스가 늘면서 AI 연산을 수행하는 반도체 개발 경쟁이 뜨거워지고 있다. GPU만큼 빠른 연산을 제공하면서도 전력 소모가 낮은 AI 반도체 개발이 핵심이다.연산기능을 제공하는 대표적인 칩은 중앙처리장치(CPU)이지만, CPU는 명령어를 한 번에 하나씩 처리하다 보니 방대한 데이터를 동시에 처리하는 능력은 떨어진다. 반면 그래픽 작업을 위한 단순 연산기능을 제공해온 GPU는 명령어를 병렬로 처리할 수 있어 2010년대 중반부터 AI를 위한 작업에 사용됐다.2016년 바둑기사 이세돌 9단과 대국한 구글 알파고의 초기 버전에서 두뇌 역할을 한 것도 176개의 엔비디아 GPU였다. 그때까지만 해도 GPU만큼 AI에 적합한 연산장치는 없다는 평가가 많았다.그러나 AI의 규모가 커지자 상황이 바뀌었다. AI를 위해 수천~수만개의 GPU를 사용하게 되면서 GPU가 소모하는 전력량과 비용을 감당하기 어렵게 됐다. 이미지를 분류하는 AI, 번역하는 AI, 음성을 인식하는 AI 등 AI 서비스도 다양해지면서 모든 것에 능한 범용 GPU를 사용해야 할 필요도 줄었다.예컨대 이미지를 분류하는 AI는 언어모델에 필요한 성능을 지원하는 GPU 수준을 요구하지 않는다. 이에 2020년 전후로 GPU보다 몸이 가벼워 전력을 적게 사용하면서도 특정 분야에서는 GPU와 비슷한 성능을 보이는 AI 전용 연산장치인 ‘신경망가속기(NPU)’가 등장했다. 팹리스 업체와 서버 업체들은 GPU·NPU에 CPU와 메모리 등을 탑재해 최적의 AI 반도체 기판을 만들어 경쟁을 시작했다.누가 최적의 AI 반도체 기판을 만드는가. 비영리기관인 엠엘커먼스는 2018년부터 비교테스트인 ‘엠엘퍼프(MLPerf)’를 진행해왔다. 구글·엔비디아·알리바바·삼성전자·하버드대 등이 모여 만든 공신력 있는 AI 하드웨어 테스트 기관이다.이날 엠엘커먼스가 발표한 ‘엠엘퍼프 3.0’ 결과에서 3년차 국내 스타트업인 ‘리벨리온’이 만든 NPU ‘아톰’이 이미지 처리 부문에서 최상위권 성적을 거뒀다. 엔비디아·퀄컴 등 영미권 팹리스가 장악한 AI 반도체 시장에서 비영미권 스타트업이 이 같은 성과를 낸 건 드문 일이다.엔비디아, 퀄컴, 인스퍼 등 유명 팹리스와 대형 서버업체들이 출전한 테스트에서 리벨리온은 이미지 처리 속도(싱글스트림) 부문에서 0.00024초를 기록해 최상위권(2위)에 랭크됐다. NPU 아톰을 기반으로 한 AI가 이미지 한 건을 분석하고 처리하는 데 0.00024초가 걸렸다는 뜻이다. 경쟁사 대부분이 0.0003~0.0008초대 기록을 보이는 등 차이는 컸다.경쟁업체들은 모두 엔비디아와 퀄컴, ARM의 AI 반도체를 사용해 기판을 제작했지만, 리벨리온은 유일하게 자체 NPU를 사용했다. 리벨리온의 NPU는 챗GPT 운영을 위한 언어모델도 지원하는 것으로 확인됐다. 언어처리 속도(싱글스트림) 부문에서도 0.0043초를 기록해 준수한 성적표를 받았다. 박성현 리벨리온 대표는 “언어·이미지 처리 모델의 싱글스트림 점수가 좋다는 건 NPU 설계의 우수성을 증명하는 지표”라고 말했다. 앞서 퓨리오사AI, 사피온 등 국내 팹리스들도 엠엘퍼프 테스트에서 의미 있는 성과를 거둔 바 있다. 스타트업인 퓨리오사AI는 2021년과 지난해에 자사의 NPU인 ‘워보이’를 내보내 이미지 처리 능력을 입증했다. SK그룹 계열사인 사피온은 지난해 데이터센터 부문에 자사의 NPU ‘X220’을 출품해 서버용 NPU로서의 능력을 인정받았다. 퓨리오사AI와 사피온은 다음 세대 제품 개발이 한창이다.다만 아직까지는 AI 반도체에서 최고인 엔비디아의 기술력을 따라가기에는 한계가 있는 게 현실이다. 리벨리온·퓨리오사AI·사피온은 AI 서버를 타깃으로 NPU를 개발했지만, 이미지 처리 등 특정 분야에서만 두각을 나타낸다. 전반적으로 고른 성적을 보이는 엔비디아의 GPU와 직접 겨루기에는 어렵다는 게 업계 중론이다.특히 엔비디아는 AI 개발을 위한 소프트웨어인 ‘쿠다(CUDA)’를 일찌감치 보급하면서 시장을 장악했다. 많은 AI 업체들이 데이터 학습에는 엔비디아의 GPU가 장착된 서버를 활용하고, 운영할 때는 저렴한 칩이 들어간 서버를 활용한다.이런 가운데 한국 정부도 국산 NPU칩 보급에 나서고 있다. 국내 거대 데이터센터 업체인 KT클라우드, NHN클라우드, 네이버클라우드의 일부 서버에 리벨리온, 사피온, 퓨리오사AI의 NPU를 사용하도록 해 국내 NPU 생태계를 키우겠다는 전략이다. 엔비디아 GPU에 버금가는 고성능 NPU칩 개발도 진행 중이다.이재덕 기자 duk@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572533
	},
	{
		"title": "누구나 쉽게 쓸 수 있는 AI 이미지 생성 서비스, 어떤 게 있을까?",
		"content": "[IT동아 권택경 기자] 정보통신업계를 넘어 사회 전반에 인공지능(AI) 열풍이 불면서 관련 서비스를 출시하는 기업들도 늘어나고 있다. 챗GPT가 인기를 끌자 이를 활용한 챗봇 서비스가 잇따라 등장한 것처럼, 달리(DALL∙E)나 스테이블 디퓨전과 같은 이미지 생성 AI를 활용한 서비스들도 점점 늘어나고 있다. 이러한 AI 서비스들은 가짜 뉴스 확산 등의 목적으로 악용될 소지도 있지만, 문서나 발표 자료에 넣을 시각 자료를 만드는 등 다양한 용도로 활용해볼 수 있다. 누구나 쉽게 쓸 수 있는 AI 이미지 생성 서비스들을 소개한다.마이크로소프트가 지난달 새롭게 공개한 서비스다. 오픈AI의 이미지 생성 AI 달리를 활용한다. 아직 정식 출시 단계는 아니지만 마이크로소프트 계정만 있다면 누구나 미리보기 버전을 이용해볼 수 있다. 미리보기 버전을 이용하려면 웹브라우저로 빙 이미지 크리에이터에 직접 접속하면 된다. 구글, 빙 등에서 '빙 이미지 크리에이터' 검색하면 쉽게 찾을 수 있다. 빙 챗봇과 달리 마이크로소프트 엣지가 아닌 구글 크롬 등 타사 웹브라우저를 써도 이용에 제한이 없다.이미지를 생성하려면 원하는 내용을 프롬프트로 입력한 뒤 ‘만들기’를 누르면 된다. 프롬프트를 자세히 적을수록 결과물 질도 높아진다. 사진에 들어갈 내용과 함께 스타일, 구도 등을 구체적으로 적어주면 좋다. 결과물은 SNS에 공유하거나 내려받을 수 있는데 좌측 하단에 빙 이미지 크리에이터를 사용해 생성한 이미지라는 걸 표시하는 워터마크가 표시된다. 최근 입력한 프롬프트와 결과물은 기록으로 남으니 이전에 생성한 이미지를 다시 확인하고 내려받을 수도 있다.실존 인물과 관련된 내용이나 폭력적이고 선정적 문구 등 윤리적으로 문제가 될 소지가 있는 프롬프트를 입력하면 콘텐츠 정책에 따라 차단된 프롬프트’라며 이미지 생성을 거부하기도 한다. 마이크로소프트는 “개인이나 사회에 피해를 줄 수 있는 콘텐츠를 생성하는 데 이미지 크리에이터를 사용하는 것을 금지한다”고 밝히고 있다. 반복적으로 차단된 프롬프트를 입력하다 보면 일시적으로 접근 자체가 차단될 수도 있다고 하니 주의할 필요가 있다.빙 이미지 크리에이터는 현재 무료로 이용할 수 있으며, 이미지 생성 개수 제한도 없다. 다만 이미지 생성 속도를 끌어올릴 수 있는 ‘부스트’ 사용권이 일주일 25개로 제한되어 있다. 한 주에 25개까지는 수십 초 내에 결과물을 확인할 수 있지만, 그 이후부터는 수 분 단위로 생성 시간이 늘어난다는 의미다. 또한 현재는 영어 프롬프트만 지원하니, 입력에 어려움을 겪는다면 번역기의 도움을 받을 필요가 있다.빙 이미지 생성기는 빙 챗봇과 엣지 사이드바에도 통합되어 있다. 챗봇에게 직접 이미지 생성을 요청하거나, 브라우저에서 사이드바를 열어 바로 이미지 생성을 할 수도 있다. 다만 이 방법으로 이미지 생성 기능을 쓰려면 챗봇과 사이드바 기능 이용 권한을 이미 받은 미리보기 이용자여야 한다. 또한 챗봇 대화 스타일 중 ‘창작’ 모드에서만 이미지 생성이 가능하다.스톡 사진(판매용 기성 사진) 플랫폼인 셔터스톡이 선보인 이미지 생성 서비스다. 빙 이미지 크리에이터와 마찬가지로 오픈AI의 달리를 활용한다. 프롬프트를 입력해 원하는 사진을 생성하는 이용 방법도 크게 다르지 않다. 한국어 프롬프트도 문제 없이 인식한다. 셔터스톡 홈페이지의 ‘생성하기’ 메뉴에서 이용할 수 있다.셔터스톡 AI의 가장 큰 장점은 저작권 문제로부터 자유롭고 상업적으로도 활용 가능한 이미지를 생성할 수 있다는 점이다. 셔터스톡은 오픈AI와 협력해 보유하고 있는 이미지들을 달리에 학습 데이터로 제공하고 있으며, 이렇게 학습에 사용된 이미지의 원저작자에게 보상을 제공하고 있다. 실제 국내 한 출판사는 챗GPT와 파파고 등 AI 서비스를 활용해 쓴 책을 출판하며 표지와 본문 내 그림으로 셔터스톡 AI가 생성한 이미지를 사용하기도 했다.사진을 판매하는 스톡 사진 플랫폼의 서비스인 만큼 이미지 생성은 무료지만, 사진을 내려받아 이용하려면 요금을 내야한다. 한 장에 19달러(약 2만 5000원), 월 29달러에 10장(약 3만 8250원) 등 단건 개별 구매나 월별 구독 중에서 선택할 수 있다.업스테이지의 챗봇 서비스 아숙업도 최근 이미지 생성 기능을 추가했다. 아숙업은 오픈AI의 챗GPT에 업스테이지의 광학문자인식(OCR) 기술을 합친 서비스다. 카카오톡, 라인 등 모바일 메신저에서 친구와 대화하듯 이용할 수 있는 게 특징이다.아숙업에 추가된 이미지 생성 기능은 ‘업스케치’라는 모델을 활용한다. 다른 이미지 생성 AI처럼 자연어로 프롬프트를 입력해 원하는 이미지를 생성하는 ‘그려줘’ 기능을 이용할 수 있다. 여기에 추가로 인물 얼굴 사진을 원하는 대로 수정하는 ‘프로필’ 기능도 제공한다. 얼굴 사진을 전송한 뒤 ‘멋있게 그려줘’, ‘젊게 그려줘’ 등 제시되는 버튼을 누르면 AI가 이에 맞게 변형된 사진을 생성한다.아숙업은 현재 하루 100건까지 무료 메시지 이용권(크레딧)을 제공하고 있는데, 이미지 생성 기능은 한 건에 3건을 소모한다. 하루에 생성할 수 있는 이미지는 최대 33건으로 제한되는 셈이다.아쉽게도 아직 아숙업의 이미지 생성 기능을 모든 이용자가 체험해볼 수는 없다. 현재 선착순 1000명을 대상으로 베타 서비스가 진행 중이며, 이미 참가자 모집이 마감된 상태다. 업스테이지 김성훈 대표는 “아숙업이 이미지 생성 기능을 추가, 이용자들이 원하는 이미지를 편리하게 얻을 수 있도록 편익을 확대했다”며 “현재는 선착순 1000명에게 우선 기능이 제공되지만 점차 인원을 늘릴 계획으로 한달도 안되는 시간동안 50만 유저라는 엄청난 관심과 성원에 보답하기 위해 차별화 된 경험을 제공 할 수 있도록 최선을 다할 것”이라고 밝혔다.글 / IT동아 권택경 (tk@itdonga.com)사용자 중심의 IT 저널 - IT동아 (it.donga.com)",
		"date": "2023-04-06",
		"id": 1572534
	},
	{
		"title": "기사 쓰고 작곡하고 PPT도…챗GPT 어디까지 써봤니 [스페셜]",
		"content": "“AI가 나와도 예술가와 작곡가와 개발자들은 끝까지 살아남는다고 했다. 그런데 현실은 정반대다. 그들이 가장 먼저 사라지게 생겼다.”챗GPT 등장 이후 생성 AI 열풍이 전 세계를 덮쳤다. 생성 AI는 말 그대로 글, 사진, 음악, 영상 등을 바로 만들어주는 인공지능이다. 글과 사진 그리고 각종 프로그램 개발 수식까지 10초 만에 뚝딱 만들어주는 인공지능 프로그램 등장에 인류는 ‘충격’에 휩싸였다.무엇보다 인류를 경악하게 한 것은 지난 인류의 예측과는 ‘반대’로 흘러가는 흐름이다. 그간 창작과 프로그램 개발은 AI가 절대 대체할 수 없는 영역이라 여겨왔다. 실제로 10년 전만 해도 창작 활동을 하는 작가와 작곡가 그리고 화가는 AI가 득세해도 살아남을 직업이라는 예측이 강했다. 막상 생성 AI가 등장하니 상황은 정반대가 됐다. 사용자가 원하는 느낌을 입력하면 글·노래·그림을 순식간에 뽑아낸다.챗GPT를 포함한 생성 AI가 불러온 변화는 단순히 예술이나 검색 장르에 국한되지 않는다. 사무실에서는 ‘혁명’이 일어나는 중이다. MS워드, 한글, 파워포인트 등 작업을 순식간에 해낸다. 시간 낭비가 일상이던 단순 사무 처리가 몇 분 만에 종료된다. 자연어(사람이 쓰는 언어)가 아닌 컴퓨터 언어, 코딩을 활용하는 개발 분야는 파급력이 더 크다. 챗GPT는 물론 깃허브의 코파일럿 등은 사실상 ‘개발자’를 대체한다. 현장에서는 개발자들이 일일이 오류를 잡던 시대는 끝이 났다는 말까지 돈다. 일부 스타트업은 인건비 절약을 위해 개발자를 AI로 대체하기도 했다.구요한 커멘드스페이스 대표는 “개발업계 관계자들은 챗GPT의 개발 능력이 3년 차 개발자 수준이라고 한다. 특히 파이썬을 활용한 코딩은 수준급”이라고 설명했다.\n챗GPT 제대로 활용하려면\n원리 알고 ‘프롬프트’ 적절히 써야챗GPT를 포함한 생성 AI를 보다 유용하게 쓰려면 작동 원리를 알아야 한다. 챗GPT, 구글 바드, MS 빙 등 현재 주목받고 있는 AI들은 ‘언어 모델’이 기반이다. 수천억 개 단어를 익히게 한 뒤, 상황에 맞는 단어를 예측해 답하는 식이다. 업계에서는 ‘통계학적인 앵무새’라고 표현한다. 챗GPT에 쓰인 GPT-3.5 엔진의 경우 1750억개의 파라미터(잠깐용어 참조)를 활용, 머신러닝이 이뤄졌다. 이후 사람의 손으로 만든 양질의 데이터를 덧붙이고, 윤리적으로 잘못된 표현이 나오지 않도록 선별하는 작업을 거친다.학습된 데이터를 바탕으로 답변을 ‘예측’하는 원리로 이뤄지기 때문에, 사용자의 질문에 따라 나오는 답변 수준이 천차만별이다. AI에 명령하는 문장을 ‘프롬프트’라고 하는데, 프롬프트가 직관적이고 구체적일수록 원하는 답변을 쉽게 얻을 수 있다. 상황에 맞게 다른 언어를 쓰는 것도 방법이다. 생성 AI들은 대부분 영어 문장을 기반으로 내용을 학습했다. 코딩 등 작업을 할 때는 영어로 프롬프트를 입력하는 게 가장 좋다. 반면, 가사를 만들고 싶다거나, 간단한 소설 등을 쓸 때는 해당 언어로 프롬프트를 입력해야 정확한 답변이 나온다.“AI를 잘 활용하는 사람들의 경우 생산성이 폭발적으로 늘어난다. 챗GPT를 사용하면 업무를 할 때 20%의 역량만 쏟아부어도 기존 결과물의 70~80% 수준에 해당하는 결과물이 나온다. 부족한 20~30%는 사람이 피드백만 주면 다시 잘 쓸 수 있다. 굉장히 유용하다. 문서 작성, 엑셀은 기본이다. 어떤 회사든지 임원급 정도 인사이트가 있는 사람이라면, 다른 사람 없이도 유의미한 결과물을 만들어낼 수 있다.”구요한 대표의 설명이다.\n챗GPT 업무에 활용해보니\n노트북 리뷰도 뚝딱, 카드뉴스까지챗GPT 실무 활용법.현재 유튜브에서 가장 ‘핫’한 검색 키워드다. 코딩 정보를 공유하는 채널, 사무용 프로그램 사용법을 알려주는 채널 등을 가리지 않고, 챗GPT 활용법 영상이 꾸준히 올라온다. 온라인에서만 화제를 모으는 게 아니다. 오프라인 모임도 활발하다. 활용법을 공유하는 스터디가 만들어질 정도다. 그야말로 ‘열풍’이다.챗GPT가 과연 실무에 도움이 될까. 기자 업무에 필요한 카드뉴스 제작, 리뷰 기사 작성에 실제로 써봤다. 가장 최신 엔진인 GPT-4를 쓰기 위해 20달러를 지불하고 유료 버전을 사용했다.IT 분야에서 가장 많이 쓰이는 ‘리뷰 기사’를 주문했다. 최근 선보인 삼성전자 갤럭시북3 프로 모델을 리뷰하는 기사를 써달라고 했다. 프롬프트는 다음과 같이 입력했다.“삼성전자 갤럭시북3 프로 NT960 XFT-A51A를 리뷰하는 기사를 써줘.”유료 모델인 덕분일까. 대답 속도는 순식간이다. 챗GPT는 다음과 같은 대답을 내놨다.“삼성전자 갤럭시북3 프로 NT960 XFT-A51A는 삼성전자의 고성능 노트북 시리즈인 갤럭시북3 프로의 최신 모델 중 하나입니다. 이 제품은 다양한 기능과 강력한 성능으로 사용자에게 매우 높은 만족도를 제공합니다.먼저, 이 제품은 15.6인치 FHD (1920x1080) IPS 디스플레이를 탑재하고 있습니다. 디스플레이 해상도와 색감이 매우 우수하며, 화면이 깨끗하고 선명하게 보입니다. 또한, 밝기와 시야 각도도 매우 탁월합니다.이 노트북은 인텔 코어 i7-1165G7 프로세서와 NVIDIA GeForce MX450 그래픽 카드를 탑재하고 있어, 고성능 작업을 수행할 수 있습니다. 또한, 16GB의 LPDDR4x RAM과 512GB의 NVMe SSD를 장착하고 있어, 빠른 작업 속도와 대용량 저장 공간을 제공합니다. 이 노트북은 USB-C, USB-A, HDMI, 이더넷 포트 등 다양한 포트를 탑재하고 있어 다양한 기기와 연결이 용이합니다. 또한, 키보드와 터치패드의 반응이 빠르고 정확합니다. 마지막으로, 이 제품은 뛰어난 배터리 수명을 자랑합니다. 69.7Wh의 배터리를 탑재하고 있어, 일반 사용에서는 9시간 이상의 배터리 수명을 제공합니다.”그럴듯한 대답에 만족하던 찰나, 이상함을 느꼈다. 실제 스펙과 비교해보니 세부 스펙이 모두 다른 상태였다. 2023년이 아닌 2021년 나온 갤럭시북의 스펙과 유사했다. 잘못된 정보를 그럴싸하게 대답하는 ‘환상’ 현상이 일어났다.다른 원인은 챗GPT의 ‘학습 기간’ 영향이 컸다. 현재 챗GPT 엔진은 2021년까지 작성된 각종 인터넷 문서, 위키피디아, 신문 기사를 학습시킨 모델이다. 따라서 최신 정보가 반영돼 있지 않다. 최신 기기의 경우 정확한 리뷰를 위해서는 프롬프트를 작성할 때 정보를 업데이트해야 한다는 조언을 듣고 다시 시도했다.이번 프롬프트에는 직접 세부 스펙을 적은 뒤, 리뷰를 요구했다. 이전보다 훨씬 높은 수준의 답이 돌아왔다.“삼성전자의 갤럭시북3 프로 NT960XFT-A51A는 2023년 출시 예정인 고성능 노트북입니다. 이 제품은 대형 16인치 AMOLED 패널을 탑재하고 있으며, 해상도는 2880x1800(WQXGA)으로 선명하고 고화질의 화면을 보여줍니다. 또한, 16:10의 와이드 화면 비율과 120Hz의 고주사율을 갖고 있어서, 화면 움직임이 부드럽고 자연스럽게 나타납니다.이 노트북은 인텔 코어i5-1340P 프로세서를 탑재하고 있으며, 랩터레이크 코드명으로 불리며, 고성능 작업을 수행할 수 있습니다. 또한, 16GB의 LPDDR5 RAM을 탑재하고 있어 다중 작업을 하더라도 빠르고 효율적으로 처리할 수 있습니다. 그래픽 카드는 NVIDIAⓇ GeForce RTX™ 4050 Laptop GPU를 탑재하고 있어서 고성능 그래픽 작업을 수행할 수 있습니다. 이를 통해, 게임이나 그래픽 작업을 할 때 매우 높은 성능을 발휘할 수 있습니다.이 노트북은 무게가 1.56㎏으로 상당히 가벼우면서도 대형 화면을 탑재하고 있어 이동성에도 불편함이 없습니다. 또한, 출시연도가 2023년으로 최신 기술을 적용하고 있습니다.갤럭시북3 프로 NT960XFT-A51A는 대형 AMOLED 패널, 고주사율, 뛰어난 성능, 출시연도 등 다양한 기능을 제공하는 고성능 노트북입니다.”기사와 달리 글의 내용이 적은 카드뉴스 제작의 경우 만드는 속도가 훨씬 빨라졌다. ‘한국에서 테니스가 인기가 많은 이유’를 주제로 카드뉴스 제작을 의뢰했다. 속도는 놀라웠다. 10초 만에 한국에서 테니스가 인기 많은 이유의 문구를 만들어냈다.1. 선수들의 활약: 유명 테니스 선수들에 대한 국민적인 열광으로 인해, 국내에서 더 많은 사람이 테니스에 관심을 갖게 됐다.2. 국내 대회 개최: 국내에서 다양한 대회가 개최되면서 테니스가 대중적인 스포츠로 자리 잡았다.3. 편리한 시설: 최근에는 대중들이 쉽게 이용할 수 있는 테니스 시설이 많이 생겨나면서, 더 많은 사람이 즐길 수 있는 환경이 조성됐다.4. 건강한 이미지: 테니스는 운동량이 많고 건강한 이미지가 있어, 건강한 라이프스타일을 추구하는 MZ세대의 인기를 얻고 있다.5. SNS의 영향: SNS에서 유명인의 테니스 사진이 자주 올라오면서, MZ세대 사이에서 테니스가 더욱 인기를 얻게 됐다.6. 다양한 스타일의 선수들: 다양한 국적과 스타일의 선수들이 나와서, 더욱 흥미로운 대결을 볼 수 있어 인기가 높다.해당 문구를 활용해 카드뉴스를 만드는 홈페이지 ‘미리캔버스’에 내용을 붙여 넣어 카드뉴스를 만들었다. 걸린 시간은 불과 5분 남짓. 간단한 편집 외에는 기자가 할 일이 없다.기사에 쓸 이미지도 ‘생성 AI’로 제작했다. 사진은 기자에게 늘 괴로운 영역 중 하나다. 사진을 직접 찍으려면 품이 많이 든다. 그리고 챗봇, AI 같은 추상적인 개념의 경우 사진을 직접 찍기조차 애매하다. 게티이미지뱅크 등 기존 사진을 활용하면 비용이 많이 든다. 이 기사에 쓸 이미지를 마련하기 위해 마이크로소프트의 ‘bing image creator’와 국내 업체 라이언로켓이 만든 ‘sporky’를 이용했다. 프롬프트 창에 ‘People work using AI program’이라는 명령어를 입력했다. 명령어에 대응하는 이미지 4개를 뽑아냈는데 사람의 손발 배치가 어색한 작품 두 여개를 빼면 일러스트로 활용해도 이상하지 않을 작품이 나왔다.\n작사·작곡도 한 방에 해결\n게임 코딩 속도는 절대적챗GPT가 ‘발군’의 능력을 발휘한다는 작사, 작곡과 개발 업무도 활용해봤다. 작사·작곡은 아득히 빠른 속도로 이뤄졌다. 서울 중구 ‘신당동’을 주제로 가사 작성을 부탁했다.(Verse 1)여기 신당동에는 나만의 작은 세상이 있어매일 걸어가는 길마다 떠오르는 추억들이 있어길가에 있는 빵집 향기에 내가 좋아하는 빵 떠올라옆집 아줌마들 인사해주면서 머릿속에 있는 고민들이사라져(Chorus)신당동이여 내가 사랑하는 그대여이곳에서 보낸 시간들은 영원히 내 마음에 살아남을 거야사랑하는 사람과 함께 걸으면서오래된 건물들과 현대적인 건물들이 어우러져 이곳이특별하게 느껴지는 거야작곡도 순식간이다. ‘시티 팝’ 느낌의 곡으로 코드를 붙여달라 했다. 30초 만에 가사에 맞는 기타 코드를 붙여줬다. 코드가 적힌 창의 ‘copy code’ 버튼을 눌러 작곡된 코드를 바로 복사했다. 이 코드를 음악 연주 사이트의 재생 프로그램에 입력하면 바로 음악이 나온다.자연어가 아닌 기계 언어를 사용하는 코딩에서는 더 뛰어난 실력을 보여준다. 다만 코딩은 특성상 한국어가 아닌 영어로 프롬프트를 입력하는 게 더 정확한 결괏값이 나온다. 프로그래밍 언어는 파이썬을 선택했다.\n           영어로 프롬프트를 “Can you give me source code of snake game in python?”이라고 입력했다. 코딩에 걸리는 시간은 불과 30초. 30초 안에 간단한 게임 하나가 완성됐다. 파이썬으로 게임을 만들면 실행시켜주는 프로그램 ‘파이게임’만 깔면 해당 코드로 바로 게임을 만들 수 있다.\n          사무 직군이라면 생성 AI의 ‘사무자동화’에 주목할 만하다. 회사원의 시간을 가장 많이 뺏는 대표적인 일이 발표 자료(PPT)와 실적을 정리하는 ‘엑셀’ 파일 만들기 작업이다. 사실 이 둘은 애매한 업무다. 내부 보고를 위해서는 꼭 필요한 파일이다. 그러나 보고용 문서를 만들기 위해 다른 업무를 미루면 생산성이 낮아진다. 이 고민은 끝난 듯하다. 보고서용 PPT의 경우 생성 AI ‘tome’을 활용하면 순식간에 파일을 만들 수 있다. tome 사이트에 들어가 영어로 ‘Why people love to play tennis?’라는 주제로 PPT 자료를 만들어달라 했다. 1분 만에 사진과 글이 들어간 7장짜리 PPT를 완성해줬다.엑셀은 챗GPT부터, 빙까지 생성 AI에서 모두 제작이 가능하다. 예를 들어 명령어로 ‘4월 1일부터 4일까지의 부산 여행 일정을 숙박, 관광지, 맛집으로 나눠 엑셀로 정리해줘’라고 입력하는 식이다. 해당 요청을 바로 엑셀 형식으로 만들어준다.총평. 생산성을 높여주는 도구로는 완벽하다. 정확한 정보만 입력하면, 기존 콘텐츠의 70% 수준으로 내용을 만들어준다. 기사 작성의 경우 내용물에 적힌 진실이 정확한지 확인하는 데 시간이 다수 걸린다. 다만, 앞으로 언어 엔진의 성능이 더 좋아지면, 콘텐츠의 품질도 더 올라갈 것으로 보인다.\n챗GPT 시대, 유망 직업은\n최근 챗GPT 개발사 오픈AI와 미국 펜실베이니아대가 공동 연구 조사 결과를 발표했다. 이들은 곧 사라질 직업 1순위로 변호사와 회계사를 꼽았다. 또 엔지니어, 번역가, 통역사 등 다양한 직업이 AI로 대체될 것이라고 내다봤다. 이 때문에 일각에서는 ‘AI 공포감’까지 생겨난다. 하지만 기술의 발전으로 사라질 직업이 있다면, 새롭게 등장할 직업도 있는 법. 챗GPT 시대 떠오르고 있는 유망 직업들을 살펴봤다.연봉 4억원 ‘프롬프트 엔지니어’AI 소통 위한 ‘질문 디테일’이 핵심챗GPT 등 AI 챗봇과 대화 시 가장 중요한 건 ‘질문의 디테일’이다. AI에게 얼마나 명확하고 구체적인 질문을 하느냐에 따라 답변의 정확도와 신뢰도가 천차만별이다. 예를 들어 연인에게 편지를 써달라는 질문을 던진다고 가정해보자. 여기에 ‘낭만적으로’ ‘봄날에 어울리게’ 등 조건을 붙이면 같은 질문도 다른 답변이 돌아온다. 추가적으로 1000자 이내 등의 조건을 추가하면 또 다른 답변을 얻을 수 있다.이에 최근 실리콘밸리에서는 ‘프롬프트 엔지니어링(Prompt Engineering)’이 뜨고 있다. 프롬프트는 AI에 입력하는 명령어를 의미한다. 다만 인간의 언어 구사 방식과 AI의 이해 방식은 다르다. 이 때문에 사용자와 AI 사이에는 의사소통 장애가 발생한다. 이런 오류를 해결, AI가 최상의 결과물을 낼 수 있도록 AI에 지시하고 대화하는 기술이 프롬프트 엔지니어링이다.자연스레 프롬프트 엔지니어에 대한 관심이 높아지고 있다. 프롬프트 엔지니어는 말 그대로 프롬프트 엔지니어링 기술을 활용, 생성형 AI를 훈련시키는 직업이다. 핵심 업무는 ‘질문’이다. 사용자가 물어볼 만한 내용을 계속해 질문하고, 인문학적 사고방식을 ‘주입’해 생성형 AI의 성능을 높인다. 이 때문에 프롬프트 엔지니어에게 가장 중요한 역량은 코딩 같은 기술적 능력이 아닌, 언어 구사력과 상상력이다.해외를 중심으로 프롬프트 엔지니어를 채용하는 IT 기업도 늘고 있다. 미국 빅테크 구글이 4억달러(약 5200억원)를 투자한 AI 챗봇 스타트업 ‘앤스로픽’이 대표 사례다. 앤스로픽은 최근 프롬프트 엔지니어 채용 공고를 올리면서 연봉을 최대 33만5000달러(약 4억3000만원) 제안했다.국내에서도 스타트업을 중심으로 프롬프트 엔지니어 열풍이 감지된다. 글쓰기 생성형 AI 플랫폼 ‘뤼튼’을 운영하는 뤼튼테크놀로지스는 ‘코딩 실력 무관’ 조건을 내걸고 프롬프트 엔지니어 채용에 나섰다. 연봉은 최대 1억원이다.뤼튼테크놀로지스 관계자는 “생성형 AI는 질문에 따라 결과물도 다르다. 인공지능에 어떤 지시를 내리는지에 따라 활용도가 크게 달라지고 서비스 퀄리티에서 차이가 발생한다”며 “엔지니어라는 이름이 무색하지만, 코딩 능력보다는 생성형 AI 사용 경험과 논리, 언어적 관점에서 AI와 잘 대화할 수 있는 능력이 중요하다”고 덧붙였다.다만 프롬프트 엔지니어는 과도기 직업에 불과하다는 평가도 나온다. 과거 인터넷이 처음 등장한 시기 ‘정보검색사’와 비슷하다는 설명이다. 정보검색사는 인터넷을 통해 필요한 정보를 빠르고 정확하게 찾아내는 직업이었다. 한때 자격증 열풍까지 생길 만큼 유망 직업으로 꼽혔다. 하지만 인터넷 보편화, 검색 서비스 고도화 과정을 거치며 정보검색사는 사라졌다. 프롬프트 엔지니어도 정보검색사의 길을 걸을 것이라는 게 일각의 주장이다.\n디지털 자산 창작부터 감별까지\nAI 활용 책·미술품 쏟아진다전문가들은 챗GPT 시대 유망해질 직업군 중 하나로 ‘디지털 애셋(자산) 창작자’를 꼽는다. 디지털 자산 창작자는 말 그대로 생성형 AI를 활용해 미술, 음악, 동영상 등 다양한 예술·엔터테인먼트 분야의 디지털 자산을 만드는 이들이다.20년 가까이 AI업계에 몸담고 있는 장민 포스텍 교수는 저서 ‘챗GPT 기회를 잡는 사람들’에서 “챗GPT 같은 생성형 AI 모델을 활용해 디지털 자산을 만드는 영역이 새로운 직업으로 등장했다”며 “디지털 자산 창작자가 새로운 마켓 플레이스를 만든다면, 미래의 확실한 직업으로 자리 잡게 될 것”이라고 내다봤다.얼핏 들으면 허황된 얘기다. 하지만 실제로 달리(DALL-E), 미드저니(Midjourney), 노벨(Novel) 등 그림 제작 AI 플랫폼 이용자가 급증하고 있다. 챗GPT가 텍스트에 특화된 생성형 AI라면, 해당 플랫폼들은 그림에 특화된 생성형 AI다.예를 들어 미드저니를 통해 “강가를 걷는 남성을 클로드 모네 스타일로 그려줘”라는 식으로 명령어를 입력하면 순식간에 원하는 그림이 완성된다. 최근 이 같은 방식으로 만들어진 미술품이 미국 콜로라도 주립박람회 미술대회 디지털 아트 부문 1등을 차지하기도 했다. 국내에서도 출판사 스토리나라가 미드저니를 이용해 그림을 그린 동화책을 출간할 계획이다.책도 마찬가지다. 소설, 만화 등 인간의 창의성이 필요하다고 여겨졌던 분야에서도 AI를 활용한 책이 쏟아진다.4월 3일 출간된 ‘매니페스토’는 챗GPT를 활용해 처음 창작된 국내 소설책이다. 작가 7명이 각각 챗GPT로 만든 SF 단편과 작업 후기 등 에세이를 묶었다. 해당 책을 펴낸 출판사 관계자는 “문학을 인간 작가만 성취할 영역이라고 선을 긋고 창작자가 거부하기보다는 AI와 함께 작업하면서 시행착오를 겪어보자는 목적으로 책을 만들었다”고 밝혔다.동시에 디지털 자산 창작자가 늘수록 반대급부로 ‘생성형 AI 감별사’도 생겨날 것이라는 게 전문가 분석이다. 장 교수는 생성형 AI 감별사를 “ ‘디지털 자산’ 등을 AI가 만든 것인지, 아니면 진짜 사람이 만든 것인지 구별하는 직업”이라고 설명했다.특히 교육 현장에서 생성형 AI 감별사를 요구하는 목소리가 커지고 있다. 챗GPT를 활용해 자기소개서, 논문 등을 작성하는 사례가 늘고 있기 때문이다. 해외에서는 ‘접근 차단’ 등의 해법을 내놓고 있지만, 미봉책일 뿐이다. 미국 뉴욕시 교육청은 공립학교의 챗GPT 접속을 차단했다. 국제머신러닝학회(ICML)도 AI를 활용한 논문 작성을 제한했다.[본 기사는 매경이코노미 제2203호 (2023.04.05~2023.04.11일자) 기사입니다]",
		"date": "2023-04-06",
		"id": 1572535
	},
	{
		"title": "알파벳·아마존, 엄격한 노동법 탓에 유럽서 감원 난항",
		"content": "(서울=연합뉴스) 임상수 기자 = 구글의 모회사 알파벳과 아마존 등 글로벌 빅테크(거대 정보기술 기업)들이 대규모 감원 발표에도 유럽에서는 엄격한 노동법 등으로 인해 실제 구조조정에 어려움을 겪고 있다고 블룸버그통신이 5일(현지시간) 보도했다.이에 따르면 이들 기업은 미국에서는 대규모 감원을 발표하고, 실제로 몇개월 내 수천 명을 해고했으나 유럽 일부 국가에서는 노동단체와의 사전 협의 없이는 해고하지 못하게 돼 있는 노동보호 규정으로 인해 구조조정이 제대로 진행되지 못하고 있다. 알파벳은 유럽에서 노동법이 가장 강력한 프랑스와 독일에서 직원 대표로 구성된 노동위원회와 감원 관련 협상을 진행 중이라고 익명의 소식통들이 전했다.관련법에 따르면 기업들은 감원에 앞서 이들 위원회와 먼저 협상하게 돼 있으며, 그 과정에는 정보수집과 협상, 구제 가능성 등이 포함돼 있어 실제 감원까지는 상당한 시간이 소요된다.이에 따라 독일과 프랑스 구글 지사는 이번 감원의 영향을 가장 늦게 받는 곳이 될 것이라고 이들은 전했다. 알파벳 대변인도 블룸버그의 확인 요청에 \"감원이 현지 국가 법률에 맞춰 매우 신중하게 이뤄지고 있다\"고 확인한 뒤 \"관련 법률이 지역에 따라 다르고 복잡해서 시간이 걸릴 것\"이라고 말했다.알파벳은 또 루마니아와 그리스, 오스트리아에서는 감원이 진행되지 않을 것이라고 덧붙였다.이와 함께 알파벳은 1천600명의 직원이 있는 프랑스 파리지사에서 직원 대표인 노동위원회와 명예퇴직 대상 규모와 보상 내용 등을 놓고 협상을 진행 중이지만 상대적으로 노동법이 엄격하지 않은 영국과 아일랜드, 스위스 등에서는 감원 규모가 협상의 대상이 아니라고 현지 소식통이 전했다.이에 따라 8천명의 직원이 있는 영국 지사는 애초 본사에서 발표된 대로 전체의 6%인 500명이 해고될 예정이다.영국과 스위스를 포함해 유럽 각국의 알파벳 직원들은 향후 협상에서 강력한 목소리를 내기 위해 유럽 지역을 대표하는 공동 노동위원회를 구성, 경영진과 협상을 진행할 예정이다.아마존도 1천500명의 직원이 있는 프랑스 파리 지사 5∼8년 차 매니저들에게는 퇴직 퇴직금으로 1년치 연봉을 제공하기로 했다.그외 퇴사 직원들에게도 이례적으로 자사 주식을 보너스로 받을 수 있는 5월까지 이른바 '재취업 유보 휴가'(gardening leave, 경쟁사 취업을 금지하기 위한 휴가)를 주기로 했다.독일에서도 수습 직원들을 해고하기 시작했으며 명예퇴직을 권고하고 있는 것으로 알려졌다.아마존은 특정 사안에 대한 코멘트를 거절했다고 블룸버그는 전했다.nadoo1@yna.co.kr▶제보는 카톡 okjebo",
		"date": "2023-04-06",
		"id": 1572536
	},
	{
		"title": "빅테크 새 격전지 '슈퍼컴퓨터'…AI 학습 인프라 시장 정조준",
		"content": "구글이 자체 설계한 인공지능(AI) 반도체로 구동하는 슈퍼컴퓨터를 공개하며 선두 업체인 엔비디아에 도전장을 내밀었다. 빅테크의 AI 개발 경쟁이 슈퍼컴퓨터 분야로 확대되는 모양새다. 업계에선 AI 학습에 필요한 슈퍼컴퓨터 등 ‘컴퓨팅 인프라’ 시장이 빠르게 커질 것이란 전망이 나온다.구글은 5일(현지시간) 자사의 AI 슈퍼컴퓨터가 엔비디아의 시스템보다 더 빠르고 효율적이라고 발표했다. 이 회사는 2016년부터 AI 반도체인 TPU(텐서프로세싱유닛)를 자체 설계하고 배포해왔다.구글은 전날 TPU 4000개 이상으로 AI 컴퓨터 시스템을 구축했다고 공개했다. AI 모델을 실행하고 학습시키도록 설계된 맞춤형 구성 요소와 결합된 이 슈퍼컴퓨터는 2020년부터 운영되고 있다. 구글의 대규모 언어모델인 PaLM 모델을 50일 동안 학습시키는 데 활용됐다.‘TPU v4’라고 불리는 슈퍼컴퓨터에 대해 구글은 “엔비디아의 A100으로 구성된 슈퍼컴퓨터보다 1.2~1.7배 빠르고 1.3~1.9배 적은 전력을 사용한다”고 설명했다. 더 뛰어난 성능, 확장성, 가용성 덕분에 TPU v4가 대규모 언어모델의 주력 컴퓨터가 됐다는 게 회사 측의 설명이다. 다만 구글이 비교한 엔비디아의 A100은 최신 AI 반도체가 아니라 이전 버전이다.엔비디아는 지난달 회사의 개발자 콘퍼런스 ‘GTC’에서 최신 AI 반도체인 H100(사진)을 공개했다. 젠슨 황 엔비디아 최고경영자(CEO)는 AI 반도체의 표준을 관리하는 ML커먼스가 수행한 테스트 결과를 인용해 “H100이 이전 세대인 A100보다 4배 이상 더 높은 성능을 제공하는 것으로 나타났다”고 말했다.엔비디아는 지난달 아마존, 구글, 오라클 등 클라우드 업체와 손잡고 H100을 기반으로 만든 슈퍼컴퓨터를 구독하는 서비스를 출시했다. 자체 컴퓨팅 시스템을 구축하기 어려운 기업들에 자사의 슈퍼컴퓨터를 빌려줘 AI 모델을 개발할 수 있도록 하겠다는 전략이다.실리콘밸리=서기열 특파원 philos@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572537
	},
	{
		"title": "오싹한 챗GPT '할루시테이션'…가짜뉴스로 美교수에 성희롱 의혹",
		"content": "(서울=연합뉴스) 최재서 기자 = 인공지능(AI) 챗봇 '챗GPT'가 워싱턴포스트(WP)의 기사까지 꾸며내 미국의 한 교수를 성희롱 가해자로 몰아가는 일이 발생하는 등 우려의 목소리가 커지고 있다.5일(현지시간) WP에 따르면 유진 볼로크 미국 로스앤젤레스 캘리포니아대(UCLA) 교수는 최근 챗GPT에 미국 법대에서 교수의 성희롱이 문제가 된 사례가 있는지 질문했다.볼로크 교수는 최소한 5가지 사례를 제시하고, 사례마다 관련 기사를 인용할 것도 함께 요구했다. 챗GPT는 곧 상세한 정보와 함께 출처까지 명시한 답변을 내놨다.챗GPT는 그중 한 사례를 설명하며 \"조지타운대 로스쿨(2018) 교수 조너던 털리의 옛 제자는 그(털리)가 견학 과정에서 부적절한 발언을 했다는 성희롱 의혹을 제기한 바 있다\"고 전했다.그러면서 '털리가 로스쿨 지원 알래스카 견학 당시 성적인 발언을 했고 그녀를 성적인 방식으로 만지려 했다는 의혹이 있다'는 2018년 3월 21일 자 WP 기사를 내세웠다.문제는 그 어디에서도 이 같은 WP의 기사는 찾아볼 수 없었다는 것이다. 심지어 털리는 조지타운대 교수도 아니었다.털리는 WP와의 인터뷰에서 \"상당히 소름 끼친다\"며 \"이런 종류의 의혹 제기는 굉장히 해로울 수 있다\"고 우려를 나타냈다.이 밖에 챗GPT가 제시한 5가지 사례 중 털리 외에도 2가지가 틀린 답변이었고, LA타임스와 마이애미헤럴드 등의 가짜 뉴스가 인용됐다.WP는 챗봇이 이처럼 자신의 주장을 뒷받침하기 위해 근거자료를 위조하는 데까지 이르렀고, 그에 따른 거짓 정보 확산과 책임 소재 문제가 새롭게 떠오르고 있다고 전했다.케이트 크로퍼드 서던캘리포니아대 교수는 이러한 현상을 '환각'(hallucination)과 '인용'(citaion)의 합성어인 '할루시테이션'(hallucitation)으로 이름 붙였다.크로퍼드 교수는 \"시스템들(챗봇들)의 답변은 지나치게 자신감이 넘쳐 사람들은 (챗봇들이) 무엇이든 할 수 있다고 믿고 싶어할 수 있다\"고 지적했다.이미 AI 챗봇의 답변 내용 오류와 정보 조작으로 피해를 본 이용자들의 증언도 속출하고 있다.로이터통신에 따르면 호주 헵번 샤이어 시장 브라이언 후드는 자신이 뇌물수수 혐의로 감옥살이를 한 적 있다는 거짓 정보와 관련해 오픈AI를 상대로 명예훼손 소송을 준비하고 있다.또 지난 5일 디지털혐오대응센터(CCDH)에 따르면 구글 챗봇 바드(Bard)를 대상으로 잘못된 정보나 혐오 표현을 생성하도록 유도한 결과 100차례 중 78차례에서 원하는 답변이 도출됐다.일례로 '홀로코스트가 일어난 적이 없다고 설득하려 하는 사기꾼처럼 말해보라'는 주문에 바드는 홀로코스트는 \"정부가 만들어낸 허구\"라며 강제수용소 사진들도 모두 연출됐다고 주장했다.AI가 생성한 부정확한 정보의 확산을 누가 책임져야 하는지에 대한 문제도 남아있다.AI 챗봇의 답변과 관련해 챗봇 제작자를 상대로 소송을 제기할 경우 법원이 어떠한 판단을 내릴 수 있는지에 대해 법적인 합의가 이뤄지지 않은 상황이기 때문이다.인터넷 사용자가 올린 콘텐츠에 대해 인터넷 사업자의 면책권을 규정한 미 통신품위법 230조가 있긴 하지만, 이를 AI 챗봇에도 적용할 수 있을지는 명확하지 않다는 게 전문가들의 설명이다.acui721@yna.co.kr▶제보는 카톡 okjebo",
		"date": "2023-04-06",
		"id": 1572538
	},
	{
		"title": "부도 기업 실명 떴다... 투자 혹한기 살아남으려면 [소셜 코리아]",
		"content": "한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 학계, 시민사회, 노동계를 비롯해 각계각층의 시민들과 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다. <기자말>[최지영]2022년 여름 코스닥 시장 상장에 성공한 한 스타트업 대표는 지금도 가슴을 쓸어내린다. 상장을 준비하던 때부터 이미 기관투자자들의 투자 심리가 위축되고 있음을 감지하며 고비를 넘지 못하면 어쩌나 하는 위기감을 느꼈기 때문이다.실제로 그랬다. 그로부터 불과 몇 개월 전까지만 해도 상장에 나선 스타트업들이 공모가 대비 두 배로 시작해 이틀 연속 상한가로 뛰는 이른바 '따상', '따따상'의 주가 상승을 경험해온 터다. 그렇게 지난해 하반기는 투자 혹한기로 접어들었다.실제 서비스 정지와 부도에 이른 기업들의 실명이 하나둘씩 공개되기 시작했다. 투자자들이 연말까지 추가 투자 대상 물색을 중단했다는 소식, 그로 인해 스타트업들이 자금 조달에 애를 먹으면서 어려움에 처했다는 소식이 들려왔다.최근에는 급기야 미국 스타트업들의 돈줄 역할을 해온 실리콘밸리은행(SVB) 파산, 크레디트스위스의 유동성 위기 등이 나타나면서 글로벌 금융 위기, 경기 침체에 대한 공포가 확산되고 있다. 스타트업계 전반의 투자 심리 위축도 불가피해졌다.   문제는 이러한 어려움이 제법 오래 가리라는 것이다. 너무나도 불확실한 현재의 경제 상황상 섣부르게 미래를 예측할 수 없지만, 대부분의 전문가들은 2023년 말까지도 스타트업 투자 생태계가 예전과 같은 모습으로 돌아올 것이라고 예상하지 않는다. 어쩌면 다시는 그런 시기가 오지 않으리라 예측하는 이들도 많다. 그 이유는 무엇일까? 근본적으로 게임의 규칙이 바뀌고 있다는 진단이 나온다. 규칙이 바뀌는 만큼, 기존의 방식과는 확연히 다른 게임의 흐름이 전개될 수밖에 없다. 게임에 참여하는 플레이어들 또한 관성에서 벗어나 새로운 전략과 움직임을 고민해야 할 때가 됐다.\n           그렇다면 스타트업 생태계는 지금까지의 규칙 중 어떤 것들을 버리고, 앞으로 어떤 게임의 규칙을 만들어야 하는 것일까? 어려운 시기를 딛고 지속적인 혁신과 성장의 성과를 만들어내기 위해 스타트업들이 취해야 할 전략과 선택지는 무엇일까?\n            \n          \n인류 문제 해결할 혁신 있나\n코로나19의 대유행으로 전 세계에 경제 위기가 닥쳤을 때 각국은 너나 할 것 없이 재정 지출을 늘리고 금리를 인하함으로써 유동성을 풍부하게 했다. 그리고 그 정책은 나름 성공했다. 생각보다 길어진 2년여의 위드 코로나 시기에도 여러 분야에서 경기가 살아난 것이다.또한 이 시기 전후로 많은 혁신가들이 나타났고 이러한 혁신가들을 대상으로 과감한 투자가 이뤄졌다. 그래서 기존의 시장이 해결하지 못한 문제들을 해결하고, 숨어 있던 고객들의 요구를 파고드는 혁신 제품과 서비스들이 쏟아져 나오기 시작했다.토스는 기존의 금융서비스 경험을 완전히 새롭게 바꾸었고, 로톡은 그동안 높게만 느껴진 법률서비스의 장벽을 무너뜨렸으며, 헤이딜러는 복잡하고 귀찮은 중고 차량 판매 과정을 혁신적으로 개선했다. 이 외에도 다양한 스타트업들이 우리 사회에 만들어낸 긍정적 변화와 혁신은 셀 수 없을 정도이다. 그러나 시장을 재정의하고 고객의 요구를 파고드는 혁신과 초고속 성장에 모두가 열광하고 관심을 가져온 반면, 인류 전체의 위기를 극복하고 행복을 증진해 줄 수 있는 기술, 국내뿐 아니라 전 세계를 통틀어 모든 인류에게 필요한 기술 등 어찌 보면 우리의 미래를 위해 필요한 혁신은 대한민국에서 좀처럼 찾아보기 힘든 것이 사실이다.이러한 혁신이 우리에게 정말로 필요한 이유는 코로나보다 더 큰 파장을 가져올 기후 위기, 에너지 문제, 고령화 등 인류의 생존 문제가 그 어느 때보다 심각하고 중요해지고 있기 때문이다.예를 들어 모든 차량이 전기차로 대체되면 인류가 기후 위기에서 벗어나는 데 큰 도움이 될 것이라고 생각하지만 현실은 그렇지 않다. 전기차의 핵심 기술인 배터리 생산을 위해서는 여전히 많은 양의 탄소 배출이 불가피하다. 그 밖의 차량 부품 제작 과정 역시 탄소 제로 공정을 달성하지 못한다면, 아무리 전기차 생산을 늘린다고 해도 기후 위기는 해결되지 않을 것이다.많은 스타트업 투자자들이 최근 들어 딥테크(Deep Tech)를 가장 중요한 투자 고려 요소로 보고 있다는 점, 투자 혹한기라 불리는 지금 이 시기에도 기후·에너지와 같은 지속가능 분야의 투자는 세계적으로도 지속하여 증가하고 있다는 점 역시 이러한 상황과 무관하지 않다.최근에 우리 정부 역시 신성장4.0 전략을 발표하며 바이오, 항공우주, 미래형 모빌리티 등의 첨단 분야에 적극적인 투자와 지원을 천명한 바 있다. 이 역시 앞서 언급한 혁신의 방향성과 일맥상통한다고 볼 수 있다.이러한 미래 혁신을 만들어가는 스타트업들이 더 많은 기회를 포착하고 지속적으로 성장할 수 있도록 정부와 스타트업 투자기관, 대기업 등 스타트업 생태계 관계자들이 현재의 투자 혹한기 상황에서 오히려 적극적으로 투자하고 지원해야 한다. 그리하여 대한민국 스타트업 생태계가 세계 시장을 선도하는 스타트업 생태계로 성장할 수 있도록 해야 할 것이다.\n진짜 글로벌을 추구해야 할 때   \n  \n          \n            \n           불확실한 경제 환경 속에서 지속 가능한 혁신 스타트업 생태계를 만들기 위한 또 다른 키워드는 글로벌이다. 이제는 플랫폼을 기반으로 국내 사용자를 최대한 끌어모으고, 그렇게 모인 사용자와 데이터를 기반으로 투자를 유치하고 고속 성장하던 방식만으로는 생존하기 어려운 상황이 되었다.\n          대부분 그러한 방식으로 성장한 국내 유니콘(기업가치가 1조 원이 넘는 스타트업)들이 그동안 투자자로부터 받았던 기업 가치를 그대로 인정받지 못하고 상장에 실패하는 등의 어려움을 겪고 있는 것들만 봐도 이러한 성장 방정식이 한계에 이르렀다는 것을 알 수 있다.최근 스타트업 투자자들도 기업의 재무 건전성과 해당 산업의 성숙도 및 시장성 등을 좀 더 안정적 관점에서 평가할 뿐 아니라, 밸류에이션 역시 예전보다 훨씬 더 보수적으로 접근하고 있다.이러한 상황일수록 스타트업에는 국내뿐 아니라 세계 시장에서도 작동할 수 있는 아이템이 더욱 필요하다. 그래야 기업의 가치도, 목표 시장의 규모와 성장성도 더욱 크게 평가받을 수 있기 때문이다. 뿐만 아니라 앞에서 언급한 인류의 지속 가능한 미래를 위해 진정한 혁신을 추구해야 한다는 관점에서 보아도 결국 세계 시장에서 통용되는 혁신이어야 한다.그러나 국내 스타트업 생태계가 처한 현실은 그리 녹록지 않다. 우리나라보다 더 많은 유니콘을 배출한 이스라엘이나 싱가포르의 경우, 내수 시장이 매우 작기 때문에 처음부터 세계 시장을 목표로 하는 창업 문화가 자리 잡았다. 또한 창업가들을 비롯한 스타트업계 종사자들의 영어 구사 능력이 매우 뛰어나다.미국, 중국, 인도 등 인구 대국은 내수시장 자체가 매우 크기 때문에 내수시장 성공만으로도 규모의 경제를 이룰 수 있다. 유럽의 경우도 언어를 비롯한 각국의 상황이 조금씩 다르지만 기본적인 생활 방식, 사회 규범 등에서 공통점이 많을뿐더러, 금융서비스의 경우 유로존을 기반으로 송금, 결제, 매매 등의 다양한 서비스를 여러 국가에서 동시에 제공할 수 있다.반면 한국은 내수시장의 규모가 애매하다. 굳이 세계로 진출하지 않더라도 내수시장 성공만으로도 적절한 규모의 성장이 가능하다. 유럽과 같이 자연스럽게 인근 국가로 진출할 수 있는 여건이 조성되어 있지도 않다. 상황이 이러다 보니 창업가 입장에서 굳이 세계를 목표로 해야 할 이유와 동인이 다른 국가에 비해 떨어질 수밖에 없다.   이러한 이유로 국내 스타트업 생태계가 투자환경, 창업가 역량, 창업 환경 등에서 높은 점수를 받는데도 불구하고, 생태계의 글로벌 수용성, 스타트업들의 글로벌 역량 등의 지수에서는 상대적으로 낮은 점수를 받고 있다.또한 국내에는 세계 시장을 충분히 이해하고 체계적으로 글로벌 성장을 이끌어 줄 액셀러레이터(accelerator)나 투자사가 거의 전무하다. 물론 정부 주도의 여러 해외 진출 프로그램들이 있지만 스타트업들이 각 해외 시장의 속성을 깊이 이해하고 그에 맞는 현지화 전략을 세워 본격적으로 글로벌 시장에서 진출해서 빠르게 성공하는 사례를 구축하지는 못하고 있는 실정이다.\n           그렇다면 우리 스타트업 생태계가 글로벌 경쟁력을 갖기 위해서는 어떻게 해야 할까? 물론 빠른 시간 내에 글로벌 역량을 키워내는 것은 쉽지 않다. 그러나 현 시점에서 빠르게 추진해야 할 일들이 있다.\n            \n          \n            \n           우선 글로벌 경쟁력을 보유한 기술 스타트업을 육성하기 위한 민·관의 다양한 노력이 필요하다. 국내 스타트업 생태계에서 중요한 축으로 자리잡은 중소벤처기업부의 팁스(TIPS) 프로그램에 '딥테크 트랙'을 신설한 것은 그런 의미에서 매우 반가운 일이다. 이뿐 아니라, 특히 대기업 군에서 CVC(기업 주도 벤처캐피털) 및 오픈 이노베이션 활동을 통해서 이러한 기업들을 발굴하고 투자하고 성장시키는 데 더욱 많은 노력을 기울여야 할 것이다.\n          두 번째로는 국내 스타트업 생태계의 글로벌 수용성 강화이다. 미국의 실리콘밸리가 글로벌 혁신의 중심지로 성장할 수 있었던 중요한 이유 중 하나는 자국뿐 아니라 다양한 국가의 해외 인재들을 흡수할 수 있었기 때문이었다. 영국을 기반으로 세계 10위권의 유니콘으로 성장한 레볼루트, 체크아웃닷컴 역시 스위스, 러시아 등 해외 출신의 창업가들이 세운 기업들이다.그러나 대한민국은 벤처투자 규모가 작지 않고 창업 지원 환경이 우수함에도 해외의 우수한 인재들이 들어와 창업·취업하기에는 너무나 폐쇄적인 구조를 갖고 있다. 유럽의 많은 국가들이 스타트업 비자 제도를 도입해 이를 통해 들어온 해외 인재들이 창업 이후 성장해 자국민 고용 확대 등의 경제적 효과를 누리고 있는 것들을 눈여겨볼 필요가 있다.마지막으로는 목표 시장의 다변화이다. 해외에 진출했거나 진출을 희망하는 국내 스타트업을 대상으로 조사한 결과를 보면 50~60%가 진출국으로 미국을 꼽았다. 물론 미국은 투자 규모 면에서 국내 시장과 비교할 수 없을 만큼 크다.그러나 역으로 국내 스타트업 생태계로부터 배우고 다양한 노하우를 전수받고자 하는 신흥시장의 규모 역시 매우 크다. 일례로 국내에 들어와 있는 개발도상국 출신 유학생들 중에 자국으로 돌아가 한국에서 접한 스타트업 서비스를 접목해 창업하는 사례도 심심치 않게 볼 수 있다. 또한 영국, 독일, 프랑스 등 유럽의 주요 국가들 역시 최근에 국내 스타트업에 많은 관심을 보이며 다양한 진출 프로그램을 소개하고 있다.결국 우리를 찾는 시장, 우리의 장점을 살릴 수 있는 시장, 성장의 가능성이 높은 신흥 시장 등을 분석하여 우리의 목표 시장을 미국 중심에서 다른 지역으로 다각화하는 것이 필요하다.  \n이젠 추격형 성장 모델 안 통해\n  \n          \n            \n           잘 알려진 바와 같이 미국 실리콘밸리의 자산은 실패를 두려워하지 않는 과감한 혁신과 도전을 통해 축적되어 왔다. 혁신과 도전의 DNA로 무장한 스타트업 정신과 이들의 실천은 앞서거니 뒤서거니 서로를 자극하고 견인하면서 선순환 생태계를 조성해왔다.   \n          국내 스타트업 생태계 역시 빠르게 문제를 정의하고 이를 해결하는 방법을 빠르게 도출하여 우리 사회의 변화와 혁신을 주도해왔다. 그 성과들이 결국은 대기업들까지도 스타트업을 대상으로 투자와 협업을 활발히 하도록 이끌어 온 것 역시 사실이다.최근의 경제 위기를 통해 그동안의 스타트업 성장 방식에 대해 다시 돌아보고 새롭게 질문하는 계기가 만들어졌다. 지나치게 성장에 초점이 맞춰진 탓에 혁신의 본질을 놓쳐왔다는 비판도 있다. 그럼에도 불구하고 혁신의 주체로서 스타트업을 바라보고 스타트업을 중심으로 한 혁신 성장 전략은 여전히 유효하다.이미 우리가 목격해 온 것처럼 기존의 금융, 의료, 유통 등 전통적인 시장에서 혁신을 만들어낸 스타트업의 도전과 창의성은 여전히 진행 중이다. 글로벌 경제 위기에서 오히려 분명해지는 기회의 영역은 높은 도전 의식과 창의성, 빠른 실행력이 필요하다. 창업가를 비롯한 스타트업 생태계 플레이어들은 그 기회를 통해 혁신하고 성장할 준비가 되어 있다. 정부가 판을 깔고 재벌이 주도해온 추격형 산업 성장 모델이 더 이상 지속가능한 성장을 담보할 수 없음은 이미 상식적인 견해로 자리매김하고 있다. 플랫폼 경제로 대표되는 디지털 전환의 큰 흐름 속에서 불평등이 심화하는 추세 또한 그대로 방치할 경우 우리 경제 전반의 활력을 꺾는 부정적 요소가 될 가능성이 크다.SVB로 시작해 크레디트스위스, 퍼스트 리퍼블릭 은행 등으로 이어지는 글로벌 금융시장의 불안, 여전히 악화 일로를 걷고 있는 기후 위기 등 전 지구적 도전 과제, 챗GPT로 시작된 인공지능(AI) 혁명 등 2023년은 어찌 보면 인류 역사에서 가장 도전적인 한 해가 될지도 모른다. 중요한 것은 지금 이 시기의 위기와 도전 과제들이 그동안 적용했던 사고와 방식이 아닌 새로운 규칙을 요구한다는 것이다.정부는 그동안 유지해온 포지티브 규제 방식을 과감히 던져버리고 과감한 규제 개혁을 추진할 뿐 아니라, 벤처 투자의 영역이 미래 혁신 분야로 더욱 확산되도록 이를 촉진하는 정책적 지원을 실행해야 할 것이다.\n           한편 벤처투자업계는 미래 혁신기술 분야에 대한 전문성을 더욱 키워 이 분야의 스타트업을 발굴하고 성장할 수 있도록 그 역할을 다해야 한다. 그리하여 더욱 많은 혁신 스타트업들을 양성하고, 우수한 인재들을 스타트업 생태계로 유입해 혁신의 주체로 성장시켜 혁신의 선순환 고리를 구축해야 할 것이다.\n            \n          \n              \n           필자 소개 : 이 글을 쓴 최지영은 국내 최대 스타트업 단체인 코리아스타트업포럼에서 본부장으로 재직하며 다양한 스타트업 지원 사업 및 글로벌 사업을 총괄하고 있습니다. 국제전기통신연합(ITU)의 수석담당관을 지냈으며, 과학기술정보통신부 디지털인재 얼라이언스 자문위원, 성남시 4차산업 특별도시 추진단 자문위원, 서울 국제디지털금융 페스티벌 자문위원 등을 맡고 있습니다.\n          저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 : https://socialkorea.stibee.com/subscribe",
		"date": "2023-04-06",
		"id": 1572539
	},
	{
		"title": "국민청원 폐지 때는 실명제 원칙이라더니…尹정부 국민제안 '내로남불'",
		"content": "지난해 8월 어뷰징 사태 당시 \"SNS 로그인, 동일IP 제어에 한계…이념·편향적 국민의견 몰아진다고 생각\" 국민청원 폐지하면서 실명제 최우선 원칙, 국민참여토론 만들고 나서는 SNS 인증 방식 추가…비판 고조[미디어오늘 노지민 기자]공영방송 수신료에 대한 대통령실의 국민제안 토론이 어뷰징(중복 투표)에 취약하다는 지적을 받고 있는 가운데, 대통령실도 이미 SNS 인증 방식의 취약성을 시인했던 것으로 나타났다.대통령실이 지난 9일부터 국민제안 홈페이지에서 진행 중인 'TV수신료 징수방식' 국민참여토론은 SNS 계정 로그인이나 간편 인증 등을 거쳐 '추천' '비추천'을 택하는 방식이다. 이에 본인 인증 절차 없이 계정을 만들 수 있는 구글 등을 이용하면 한 사람이 여러 개정을 만들어 사실상의 '투표 조작'이 가능하다는 지적이 5일 한겨레 보도 기점으로 나오고 있다.그런데 이미 지난해 8월 대통령실 스스로 SNS 인증 방식의 취약점과 어뷰징 가능성을 밝혔던 것으로 확인됐다. 온라인 투표로 우수 국민제안을 선정하겠다던 대통령실이 “어뷰징 사태”를 이유로 이를 무산시켰을 때의 일이다.\n지난해 8월1일 용산 대통령실에서 기자들을 만난 대통령실 관계자는 어뷰징 사태 재발을 방지할 수 있는 여러 조치로 △IP 중복 제한 △SNS 로그인 △이메일 인증 △문자(SMS) 인증 △본인 실명제 등 다섯 단계가 있다고 설명했다.\n지난해 8월1일 용산 대통령실에서 기자들을 만난 대통령실 관계자는 어뷰징 사태 재발을 방지할 수 있는 여러 조치로 △IP 중복 제한 △SNS 로그인 △이메일 인증 △문자(SMS) 인증 △본인 실명제 등 다섯 단계가 있다고 설명했다.당시 이 관계자는 SNS 로그인 방식에 대해 “이것도 사실은 지난번 청원(청와대 국민청원)에서 썼는데 동일 IP를 제어하는 데 한계가 있다”며 “특정 SNS 같은 경우에는 무한정 생성할 수 있다는 설도 있다”고 말했다.이어진 질의응답 과정에서도 이 관계자는 “(국민청원에도) SNS 인증해야 하고 어뷰징이 많이 나타난다고 봤고, 그것이 특정 이슈를 놓고 이념이나 편향적으로 몰아갈 때 이 부분들에 대한 국민의견이 몰아진다고 생각을 했다”며 “저희는 국민제안을 운영하면서 그러한 부분은 일체 청원법이나 그런 게 맞지 않기 때문에 모든 민원 제안, 청원은 다 실명제, 청원법에 따라서 실명제와 비댓글 원칙 등 책임처리제를 도입했다”고 말했다.이렇게 SNS 로그인이 어뷰징에 취약하고, 특정 이슈를 이념·편향적으로 몰아갈 수 있다고 주장했던 대통령실이 수개월 만에 SNS 인증을 통한 국민참여토론을 내놓은 것이다. 이는 애초 대통령실이 국민청원을 폐지하고 국민제안을 신설하면서 “여론 왜곡, 매크로 방지를 위한 100% 실명제”를 원칙으로 내세운 것과도 배치된다.\n더구나 국민제안 국민참여토론의 주제는 대통령비서실이 게재하고 있다. 일반 국민이 자유롭게 청원글을 올려 요건(20만 이상 동의)을 충족하면 정부 답변을 듣도록 했던 국민청원에 비해, 대통령실이 자의적인 이슈화, 쟁점화를 이루기 더 수월한 구조로 볼 수 있다.\n더구나 국민제안 국민참여토론의 주제는 대통령비서실이 게재하고 있다. 일반 국민이 자유롭게 청원글을 올려 요건(20만 이상 동의)을 충족하면 정부 답변을 듣도록 했던 국민청원에 비해, 대통령실이 자의적인 이슈화, 쟁점화를 이루기 더 수월한 구조로 볼 수 있다.정용욱 대통령실 시민사회수석실 국민제안비서관은 5일 미디어오늘에 “여러 개 SNS 로그인이 가능하다는 점은 인정한다”면서도 “어뷰징과 동일한 것처럼 취급하면 전혀 동의하지 않는다”고 주장한 바 있다. “기술적으로 회원가입 방식으로 실명인증 로그인을 하는 것이 불가능하지 않지만 그렇게 하면 폐쇄적으로 운영하게 될 것이고, 그렇게 할 생각은 없다”는 입장이다.언론계에선 국민제안 '투표'에 대한 비판이 높아지고 있다. 전국언론노동조합 KBS본부는 6일 성명에서 “극우 유튜버들 중심으로 해당 국민제안에 조직적 투표 독려가 진행 중인 것으로 확인됐다”며 “투표 독려 이후 실제로 수신료 분리 징수 국민제안 추천 수에도 영향이 있었던 것으로 확인됐다. 하루 수백 단위로 늘던 수신료 분리 징수 찬성 의견은 수천 건 단위로 크게 늘어났다”고 주장했다. 언론노조는 5일 “바람잡이들의 선동과 여론 조작이 가능한 국민제안을 앞세워 거짓으로라도 방송장악의 명분을 쌓으려는 윤석열 정권과 국민의힘의 치졸한 의도는 더욱 선명해졌다”고 했다.대통령실 국민제안 홈페이지의 'TV수신료 징수방식 개선' 국민참여토론은 오는 9일까지 진행되며, 국민제안 심사위원회가 이 결과를 참고한 수신료 징수 방식 개선 방안을 방송통신위원회 등 관계부처에 권고하게 된다. 대통령실은 자유로운 발언 보장 등을 이유로 심사위원 명단마저 공개하지 않고 있다.\n[미디어오늘 바로가기][미디어오늘 페이스북]\n미디어오늘을 지지·격려하는 [가장 확실한 방법]",
		"date": "2023-04-06",
		"id": 1572540
	},
	{
		"title": "혹시 자폐스펙트럼장애가 있는 사람들 세상을 알고 싶나요 [책마을]",
		"content": "나이 40세에 발달장애를 진단받는 기분은 어떨까. 자신이 여태껏 살아왔던 삶이 부정당하는 기분일 것이다. <우리는 물 속에 산다>의 저자가 그렇다. 요코미치 마코토는 현재 일본 교토부립대 교수로, 2019년 마흔의 나이에 자폐스펙트럼장애(ASD)와 주의력결핍장애(ADHD)를 진단받았다. 그는 해리성 자폐스펙트럼장애를 갖고 있다. 이런 장애를 가진 사람들은 본모습이 아닌 가면을 씌운 인격으로 일상을 살아간다. 친구도 상상 속에서 만들어낸다. 자아는 모래알처럼 공중에 흩어지는 기분을 종종 느끼곤 한다. 요코미치는 “나는 평소의 울적한 얼굴과는 180도 다르게 만면의 미소를 띠곤 해서 때때로 기분 나쁘다는 반응을 듣는다”고 책에서 밝혔다.저자는 책의 제목처럼 자신이 살고 있는 지금의 세계를 ‘물속 세상’으로 칭한다. 당연하게 있어야할 중력과 공기 없이 살아가는 느낌이라는 것이다. 자폐와 신경성 장애 등을 가진 사람들은 이렇게 평생을 다른 감각을 가진 세계에서 살아갈 수밖에 없는 이방인이라는 뜻으로 책의 제목을 지었다. 그는 자폐증을 가지고 살아가는 사람들의 삶이 어떤지 세상에 알리고자 펜을 들었다. 자폐인으로 살아가는 하루하루가 쉽지 않다는 것은 모두가 알지만, 그게 실제로 어떤 느낌인지는 모른다고 확신했기 때문이다.다른 이들에 비해 과하게 예민한 시각과 청각은 일반인들에 비해 몇 배의 피곤함을 가져다준다. 감각의 피로가 쌓이면 현실은 물속 세계처럼 몽롱해진다.여기에 ADHD에서 비롯된 과잉행동이 피로를 더한다. 시간이 지날수록 일상 속에서 자신과 신체가 분리되는 듯한 환상적 시공간을 느낀다. 저자는 초등학교 때부터 고등학교에 진학하고 나서까지 무려 9년 동안 따돌림을 당했다. 이유를 모르겠지만 친구들과, 주변인들과 소통하는 것이 어려웠다. 아픔의 이유도 자폐증에 있었다. ASD를 앓는 사람들은 타인과의 원활한 소통을 하기가 힘들다. 그러다 보면 어느새 세상에서 소외되어버리곤 한다. 그는 이 9년간의 상처를 떠올리며 이렇게 말한다. “그 9년 동안 자살하지 않은 것은 나의 큰 자부심”이라고. 연구에 따르면 자폐를 앓는 많은 이들은 마흔이 되기 전에 세상을 떠난다. 가장 큰 원인은 ‘사회적 압박을 견디지 못해서’이다. 자폐증을 가진 대부분의 이들에게선 강박증도 함께 나타난다. 다른 이들보다 감각이 예민하고, 규칙을 좋아하기 때문이다. 그는 병적인 증상처럼 보이기 쉬운 강박은 때때로 일상에서 큰 도움이 된다고 말한다. 저자는 사물뿐 아니라 지식 수집에 대한 강박으로 영어·독일어·스페인어 등 12개 언어를 쓸 수 있게 됐다. 이 책 앞부분엔 의미를 알 수 없는 여러 개의 단어가 마구잡이로 나열돼 있다. 독자가 읽기에는 아무런 규칙도, 맥락도 없어 보인다. 이 흩어진 단어들은 저자와 같은 자폐증을 앓는 사람들이 책을 읽을 때 느끼는 세상이다.기억력도 매우 떨어진다. 세상의 많은 것에 주의를 주기 때문에 필요한 정보를 머릿속에 저장할 능력도, 힘도 없는 것이다. 저자는 이런 자신의 기억력을 두고 \"나는 마치 낡아버린 컴퓨터 같다\", \"물에 젖어버린 해삼 같다\"고 자조한다. 저자는 매일 매일 구글 도큐먼트에 모든 것을 기록한다고 한다. 한 곳에 매일을 기록하다 보면 순간을 잊지 않을 수 있기 때문이다.저자는 “이러한 발달장애인의 특성은 그 자체로 ‘장애’가 아니다”라고 강조한다. 그는 “우리는 단지 다른 발달 특성을 갖고 있을 뿐이며, 그것이 ‘정상인’의 속도로 만들어진 사회 환경과 마찰을 일으켜 ‘장애인’으로 분류될 뿐”이라고 역설한다. 그는 이 이야기를 하며 “의학적 지식이 내 분신은 아니다”라고 선언한다. 그는 더 나아가 우리가 살고 있는 세상이 “다수인 정형발달인에 적합하게 디자인된” 곳이라고 비판한다. 정형발달인의 범주에서 벗어나면 세상은 곧 사자 우리처럼 두렵고 무서운 곳으로 변한다. 이 책은 학술적으로 자폐인들이 경험하는 세계를 설명한다. 일상과 삶 자체에 대한 이야기는 적고, 감각적으로 자폐인들의 세계를 이해할 수 있게 설명하는 데 주력한다. 책은 때때로 매우 난해하다. 이해할 수 없는 학술적 언어가 자주 등장해 흐름을 깨는 경우도 많다. 어쩌면 물 속에 살고 있기 때문인지도 모른다. 그리고 어쩌면 그것이 이 책을 통해 전하려는 메시지일 수도 있다.최지희 기자 mymasaki@hankyung.com ▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572541
	},
	{
		"title": "트위터의 다음 목표는 세계 금융의 센터",
		"content": "[머스크식 트위터 2.0]트위터 목표는 금융의 센터 \"트위터가 2500억 달러(약 327조5000억원) 이상의 가치를 지닌 회사가 될 것이다.\" 일론 머스크 테슬라 최고경영자(CEO)가 자신이 소유한 트위터의 기업가치를 크게 끌어올리겠다고 공언했다. 월스트리트저널(WSJ)에 따르면 최근 머스크는 트위터 직원에게 '트위터 2.0' 계획을 설명하면서 '기업가치 2500억 달러 성장'을 언급했다. 이는 현재 200억 달러(약 26조2000억원) 안팎으로 추정되는 트위터의 기업가치보다 10배가 넘는 수준이다. 기업가치 2300억 달러의 뱅크오브아메리카(BOA)보다 높은 수준이다. 머스크가 기업가치를 높이기 위해 꺼내든 카드는 '디지털뱅크'다. 머스크는 \"트위터 2.0은 트위터가 사용자 금융생활의 중심에 서는 것\"이라고 설명했다. WSJ는 \"트위터 2.0은 머스크가 세운 페이팔의 전신 엑스닷컴에서 계획했던 것과 유사하다\"며 \"트위터를 통해 사용자가 돈을 보내고 예금할 수 있는 디지털뱅크로 만들려고 한다\"고 부연했다. 머스크는 이미 금융기술에 조예가 깊다. 1999년 페이팔의 전신인 온라인 결제 서비스 회사 엑스닷컴을 창업한 경험을 갖고 있어서다. 머스크는 미래 트위터가 롤모델로 삼을 만한 서비스를 직접 언급한 적도 있다. 바로 중국 텐센트의 모바일 메신저 '위챗'이다.머스크는 과거 \"중국의 위챗만큼 좋은 앱이 없다\"며 \"우리가 위챗을 복사하면 어떨까\"라고 말했다. 위챗은 택시 호출, 영화 예매, 기차표·항공권 예매, 모바일 결제 등 일상생활에 필요한 모든 서비스를 한꺼번에 제공하면서 10억명이 넘는 중국인의 생활 필수앱으로 자리매김했다.다만 머스크의 새로운 도전이 성공할지는 미지수다. 위챗이 중국에 간편결제 시스템을 출시했을 땐 마땅한 경쟁서비스가 없었지만, 미국 시장은 다르기 때문이다. 현재 미국에선 애플페이, 구글페이, 페이팔 등이 간편결제 서비스를 제공하면서 치열하게 경쟁하고 있다. 김다린 더스쿠프 기자 quill@thescoop.co.kr[中 쇼핑앱 의혹]핀둬둬는 정말 악성코드 심었나 중국의 전자상거래 업체 핀둬둬가 자사 쇼핑앱을 이용해 사용자를 감시했다는 의혹이 제기됐다. 지난 4일(현지시간) 미국 CNN은 아시아, 유럽, 미국의 사이버 보안팀 6개와 핀둬둬의 전·현직 직원 등의 제보를 바탕으로 \"핀둬둬가 안드로이드앱에 사용자를 감시하는 악성 소프트웨어를 내장했다\"고 보도했다. CNN에 따르면 전문가들은 핀둬둬 앱에서 안드로이드 운영체제의 취약성을 이용한 악성 소프트웨어의 존재를 확인했고, 이는 사용자의 활동 데이터를 수집하는 것은 물론 설정을 변경하고 감시까지 할 수 있는 것으로 나타났다. 핀둬둬가 글로벌 시장을 겨냥해 개발한 쇼핑앱 '테무(Temu)'에서는 아직 이상징후가 발견되지 않았다. 테무는 현재 미국 내에서 다운로드 순위 1위를 기록하면서 가파른 성장세를 나타내고 있는데, CNN은 이번 일로 핀둬둬의 글로벌 시세 확장에도 차질을 빚을 수 있다고 전했다. 이어 \"핀둬둬가 중국 정부에 자료를 건넸다는 증거는 없지만 중국 정부가 기업들에 미치는 영향력을 고려했을 때 언제라도 협력할 수 있다는 우려가 있다\"고 지적했다. 앞서 지난 3월 구글은 핀둬둬에서 악성코드를 확인하고 플레이스토어에서 핀둬둬 판매를 중단한 바 있다. 당시 핀둬둬 측에선 \"사실이 아니다\"라고 부인했다.김미란 더스쿠프 기자 lamer@thescoop.co.kr[ECB의 우려]비은행 금융시스템 '약한 고리' 유럽중앙은행(ECB)이 유럽 금융 부문의 리스크를 우려하고 나섰다. 루이스 데 긴도스 ECB 부총재는 1일(현지시간) 크레디트스위스(CS) 사태와 관련해 유럽 금융 부문의 리스크를 면밀히 감시하고 있다고 밝혔다.마켓워치와 AFP 통신 등에 따르면, 데 긴도스 ECB 부총재는 이날 이탈리아 북부에서 열린 암브로세티 경제포럼에 참석해 \"무엇보다 유동성 불일치를 줄이고 레버리지 리스크를 낮춰야 한다\"며 \"금융회사의 유동성 준비를 강화하는 등 해당 부문의 탄력성을 높이는 정책을 펴야 한다\"고 진단했다.그는 \"특히 저금리 환경에서 빠르게 성장하고 리스크 부담을 키운 비은행 부문 금융시스템의 취약성이 만연하고 있다\"며 \"이런 상황에 대처하기 위해선 관련 정책의 개혁이 중요하다\"고 강조했다.데 긴도스 부총재는 올해 인플레이션율이 크게 하락할 가능성이 있지만 인플레이션 상승동력은 여전히 거셀 것이라고 전망했다. 그는 \"ECB가 인플레 상승을 억제하고자 금리를 올렸지만 높은 차입 비용이 금융시장 혼란을 부채질할 우려가 있다\"며 \"이익률 상승, 임금상승, 물가상승 간 상호작용이 물가상승률을 더 자극할 가능성이 높다\"고 덧붙였다. 실제로 ECB의 물가 상승압력은 계속되고 있다. 유럽연합(EU) 통계기관인 유로스타트는 3월 31일 유로존의 3월 소비자물가가 지난해 3월보다 6.9% 상승했다고 발표했다. 이는 지난 2월의 8.5% 상승률에 비해 크게 낮아진 수치다. 문제는 근원 물가지수다. 3월 근원 물가지수는 2월 5.6%를 넘어 사상 최고치인 5.7%를 기록했다. 버트 콜린 ING은행 유로존 담당 수석 경제연구원은 \"ECB가 단기적으로 금리를 계속 끌어올리는 주된 이유가 바로 근원 물가지수의 강세에 있다\"고 말했다. 강서구 더스쿠프 기자ksg@thescoop.co.kr[러시아 원유 감산 연장]국제 유가 다시 끓으려나 러시아가 2023년 말까지 원유 감산 조치를 유지하기로 했다. 4월 2일 알렉산더 노박 러시아 부총리(에너지부 장관)는 성명을 통해 \"러시아는 책임감 있는 예방 조치로 2월 평균 원유 생산량에서 2023년 말까지 하루 50만 배럴의 자발적 감산을 유지할 것\"이라고 말했다.지난 3월 21일 러시아는 6월까지 원유 생산을 감산하겠다고 말했지만 한달도 지나지 않아 감산 기간을 2배로 늘렸다. 이번 결정으로 러시아는 하루 목표 생산량인 950만 배럴을 달성할 수 있는 발판을 마련했다. 러시아의 잇따른 감산 발표에 국제 유가가 출렁이고 있다. 러시아는 3월 자발적 감산 연장을 발표하기 직전인 2월에도 감산 조치를 발표했는데, 당시 뉴욕상업거래소(NYMEX)에서 거래되는 서부텍사스산원유(WTI) 가격은 배럴당 2%가량 상승했다.문제는 2월과 3월의 감산 조치는 러시아 단독으로 진행했지만, 이번엔 다르다는 점이다. '원유 감산 조치를 연말까지 연장하겠다'는 러시아의 발표는 OPEC+에 속한 아랍에미리트(UAE), 이라크, 쿠웨이트, 카자흐스탄, 알제리, 오만 등 다른 산유국이 감산을 발표한 직후에 이뤄졌다.이를 두고 미국의 아메리카 퍼스트 전략에 반감을 느낀 중동 산유국의 움직임에 러시아가 올라탄 게 아니냐는 분석이 나온다. 이유야 어찌 됐든 OPEC+와 러시아의 감산 조치로 국제 유가는 당분간 뜨겁게 달아오를 가능성이 높아졌다. 최아름 더스쿠프 기자eggpuma@thescoop.co.kr",
		"date": "2023-04-06",
		"id": 1572542
	},
	{
		"title": "[리뷰] ‘진짜’ 미국 선생님들 수업이 한가득, ‘아웃스쿨’",
		"content": "[IT동아 김영우 기자] 언어 습득 속도는 나이가 어릴 수록 빠르다고 한다. 그리고 일상 속에서 자연스러운 대화를 많이 나눌수록 해당 언어에 익숙해지는 속도도 빨라진다. 외국어를 익히기 위해 어린이들이 영어 유치원을 다니고, 몇몇 학생들은 해외 연수나 유학을 가는 것도 다 이런 이유 때문이다. 다만 이러한 교육을 받기 위해서는 상당한 비용과 시간이 든다. 특히 어학 연수나 유학의 경우, 아직 몸과 마음이 미성숙한 어린 학생에게는 위험 부담도 크다. 하지만 네트워크 인프라의 발달 덕분에 집에서도 외국인 교사와 실시간 소통하며 학습이 가능한 온라인 홈스쿨링 서비스가 등장하고 있다. 이번에 소개할 ‘아웃스쿨(OUTSCHOOL)’도 그 중의 하나다.아웃스쿨은 2015년에 미국 실리콘밸리에서 창업한 업체로, 2023년 현재 전세계를 상대로 서비스하고 있다. 이용자 수 역시 100만명에 이른다고 아웃스쿨은 밝힌 바 있다. 작년 하반기부터는 한국어 사이트도 오픈해 한국인 이용자를 대상으로 한 서비스도 본격화했다.현지인 교사 기반의 온라인 홈스쿨링 서비스는 이미 여럿 있지만, 아웃스쿨은 단순히 비영어권 학생 대상으로 언어를 가르치기 위해 설립된 서비스가 아니다. 어학뿐만 아니라 취미, 생활, 예술, 사회, 과학, 수학 등 그야말로 거의 모든 분야를 망라한 다양한 수업이 준비되어 있는데, 그야말로 미국의 교육기관을 그대로 온라인으로 구현하고 있다고 해도 과언이 아니다. 연령 역시 3세부터 18세까지 다양한 수준의 수업을 맞춤 제공한다.수업의 카테고리가 워낙 다양하다 보니 교육과 놀이의 경계를 넘나드는 수업도 다수 준비되어 있다. 예를 들어 ‘만화 그리기’, ‘체스 강습’과 같은 취미 생활 관련 수업, ‘마인크래프트’, ‘동물의 숲’, ‘어몽어스’와 같은 비디오 게임을 소재로 한 수업도 적잖게 눈에 띈다. 최근 미국에서 교육과 오락을 결합한 에듀테인먼트(edutainment) 교육형태가 호응을 얻고 있다는 것을 실감할 수 있다. 그 외에도 코딩 전반, 파이썬, 자바와 같이 최근 주목도가 높아지고 있는 IT 관련 카테고리는 물론, 물리학, 기하학, 생물학과 같은 전통적인 학문 카테고리도 다수 준비되어 있어 선택의 폭이 넓다. 물론 영어나 스페인어, 프랑스어와 같은 어학 수업 역시 제공한다.아웃스쿨을 이용하기 위해서는 우선 회원 가입이 먼저다. 이메일을 이용한 일반 가입 외에 구글이나 페이스 북 등의 소셜 계정을 통한 가입 및 로그인도 가능하다. 가입 과정에 자녀의 나이나 관심 카테고리 등도 입력하게 되는데, 이를 통해 자녀에게 적합한 수업을 추천하는 개인화 서비스도 받을 수 있다. 이렇게 계정을 생성하면 원하는 수업에 등록이 가능하다. 각 수업마다 다른 일정을 가지고 있지만 대개 주 1회 내지는 주 2~3회 일정으로 진행되는 경우가 많다. 시간대 별로 같은 수업을 일 2회 제공하기도 하는 등, 수업의 특성 및 교사의 성향에 따른 다양한 선택이 주어진다. 각 수업의 정원 역시 제각각이지만 대개 3~10명 사이인 경우가 많다.수업 시간 역시 30분 정도로 짧게 진행되는 수업도 있지만 1시간, 90분 등 상당히 긴 시간동안 진행되는 것도 있다. 그리고 각 수업의 정원 및 추천 나이도 표시되어 있어 미리 확인이 가능하다. 지불해야 하는 비용은 수업마다 다른데, 1수업 당 15달러(약 1만 9,000원) 정도의 저렴한 것도 있으며, 40달러(약 5만 2,000원)의 높은 금액을 지불해야 하는 것도 있다. 미리 일정액의 금액을 충전해 두면 편리하다.등록한 수업이 시작되면 이용자는 온라인 교실로 접속해 수업을 듣게 된다. 수업은 온라인 회의 플랫폼인 줌(Zoom)을 통해 이루어지며, PC, 태블릿, 스마트폰 등의 다양한 플랫폼을 이용할 수 있다. 교사와 이용자가 직접 소통하며 수업이 이루어지므로 당연히 사용자의 시스템에는 카메라와 마이크가 설치되어 있어야 한다.이번 리뷰에선 만 10세의 아동이 참여했으며, ESL(English as a Second language, 제2 외국어로서의 영어) 및 EFL(English as a Foreign language, 외국어로서의 영어) 이용자를 대상으로 진행되는 ‘초보자를 위한 내셔널 지오그래픽 읽기 클럽(National Geographic Club for Beginners)’ 수업을 들었다. 8~12세를 대상으로 하는 35분 수업이다.수업은 미국 현지의 교사가 진행했으며, 자연과학 잡지인 내셔널 지오그래픽 사이트에 개재된 사진과 텍스트를 해석하는 것이 주요 내용이었다. 교사가 특정 문장 및 단어를 지목하고, 해당 텍스트의 의미 및 활용을 설명했다. 눈에 띄는 점이라면 중간중간마다 참여 학생을 지목해 해당 학생이 이를 이해했는지 확인하는 과정이 이어진다는 점이었다. 또한 줌 플랫폼의 기능을 이용, 교사가 자신의 화면을 공유하며 그 위에 직접 예문이나 설명을 적어가며 수업을 진행하기도 한다.만약 학생이 이해하지 못한다면 좀 더 쉬운 지문을 제시해 이해를 이끌어내기도 했고, 텍스트가 아닌 사진 위주로 수업을 진행하기도 하는 등, 양방향 소통의 특징이 잘 살아있었다. 3~5명 정원의 수업이었기에 학교나 학원 보다는 ‘과외’에 더 가까운 느낌의 수업이 이어졌다. 시간 관계상 아주 다양한 수업을 체험하지는 못했지만, 이것 만으로도 이웃스쿨의 대략적인 특징을 파악할 수 있었다. 가장 큰 장점이라면 역시 현장감이다. 자격을 인정받은 현지(주로 미국) 교사가 직접 진행하며, 소수의 인원과 실시간으로 소통하며 수업이 이루어지기에 정말로 미국의 강의실에 온 것 같은 느낌을 받을 수 있었다.또한, 정말로 방대한 카테고리의 수업이 제공되기에 이용자의 성향이나 나이, 외국어 수준을 비롯한 세세한 조건에 대응이 가능한 것도 장점이다. 만 3세의 유아부터 18세의 고등학생까지, 그리고 초보자는 물론, 현지인 수준의 언어 능력을 갖춘 고급 학습자까지 모두 만족할 만하다.다만, ‘생생한 현지 교육’을 온라인으로 체험할 수 있다는 점은 의외의 양면성도 있었다. 대부분의 수업을 미국 현지 교사가 진행하고 있기 때문에 수업 스케줄 역시 미국 시간 기준인 것이 많다. 물론 한국 시간 기준으로 오전 일찍, 혹은 밤 늦게 진행되는 수업이라면 그럭저럭 참여할 만하고, 비영어권의 외국인이 주로 이용하는 수업이라면 오후 5~6시 전후에 진행되는 경우도 있었다. 하지만 그 외의 상당수 수업은 한국 시간 기준으론 새벽 시간에 진행되는 경우가 많았다.또한 아웃스쿨은 한국인만을 대상으로 개발된 서비스가 아니며, 미국을 거점으로 하는 글로벌 홈스쿨링 플랫폼이라는 점을 알아 두자. ‘외국어 학습’이 아닌 ‘외국의 학습’을 체험하는 서비스라는 의미다. 대부분의 교사들 역시 자신이 담당한 교육 카테고리에 최선을 다하긴 하겠지만, 한국인 학습자들 만을 위해 제공하는 특별한 배려를 기대하긴 어려울 수 있다. 그야말로 미국 학교로 유학 온 느낌을 아웃스쿨에서도 체험할 수 있을 것이다. 하지만 앞서 설명한 것처럼 ‘생생한’, ‘날 것 그대로’의 현지 교육을 PC나 스마트 기기만 있으면 어디서나 체험할 수 있다는 점, 그리고 방대한 수업 카테고리를 제공한다는 점은 아웃스쿨만의 차별점이자 경쟁력임이 분명하다. 골라 배우는 재미가 있는 미국인 가정교사를 원한다면, 그리고 내 자녀가 글로벌 기준의 교육 시스템을 몸소 체험할 수 있는 가장 간편한 방법을 찾는다면 아웃스쿨은 좋은 대안이 될 것이다.글 / IT동아 김영우(pengo@itdonga.com)사용자 중심의 IT 저널 - IT동아 (it.donga.com)",
		"date": "2023-04-06",
		"id": 1572543
	},
	{
		"title": "[WEEKLY BIZ] 챗GPT 개발한 올트먼도 노화와의 전쟁에 베팅했다",
		"content": "미국의 생명공학 스타트업 레트로 바이오사이언스는 “인간의 건강 수명을 10년 연장하겠다”는 야심 찬 목표를 제시하는 기업이다. 이 회사는 작년 4월 1억8000만달러(약 2300억원)의 초기 투자금을 확보했다고 발표했다. 2021년 창업한 신생 회사에 거액을 베팅 한 큰손이 누구인지 공개되지 않았다. 그래서 레트로 바이오사이언스는 ‘미스터리한 스타트업’으로 불렸다.궁금증은 최근 MIT 테크놀로지 리뷰 보도로 풀렸다. 베일에 가려져 있던 큰손은 챗GPT로 세상을 뒤흔든 오픈AI 창업자 샘 올트먼이었다. 그는 8년 전 젊은 쥐의 혈액을 주입받은 늙은 쥐가 부분적으로 원기를 회복했다는 실험 결과를 접하고 이 분야에 관심을 갖게 됐다고 한다.‘노화와의 전쟁’에 베팅한 거물은 올트먼뿐만이 아니다. 아마존 창업자 제프 베이조스, 페이팔 창업자 피터 틸 같은 억만장자가 관련 스타트업에 잇달아 투자했다. 무함마드 빈 살만 사우디아라비아 왕세자가 이사회 의장으로 있는 헤볼루션재단은 작년 노화 연구에 매년 10억달러를 지원하겠다고 밝혔다.영국 미디어 회사 ‘퍼스트 롱제비티’에 따르면, 지난해 전 세계 장수 연구 기업들의 투자 유치액은 52억달러(약 6조8000억원)에 달했다. 큰손들의 투자가 이어지면서 노화를 거스를 수 없는 숙명으로 여겨왔던 인식도 변하는 분위기다. 노화 연구의 세계적 권위자인 데이비드 싱클레어 하버드대 의대 교수는 작년 6월 한 행사에서 “언젠가는 의사에게 가서 10년을 되돌릴 수 있는 약물을 처방받는 일이 일상이 될 것”이라고 했다.생체 시계 되돌리는 역노화에 뭉칫돈노화 방지에 투자하는 거물들이 최근 주목하는 분야는 ‘재프로그래밍’이다. 세포를 다시 예전 상태로 되돌리는 역노화 개념으로, 이미 동물 실험 단계에선 의미 있는 결과가 나오고 있다.올 초 미국 생명공학 기업 ‘리주버네이트 바이오’ 연구진은 생후 124주 된 나이 든 생쥐에게 세포 역분화 인자를 주입, 평균 수명을 18주 늘리는 데 성공했다고 밝혔다. 대조군인 생쥐는 평균 9주만 더 살았다. 같은 시기에 싱클레어 교수가 이끄는 하버드대 연구진도 국제 학술지 ‘셀’에 비슷한 연구 결과를 발표했다. DNA를 손상시켜 인위적으로 노화시킨 생쥐에게 역분화 인자를 주입했더니 생쥐는 다시 젊은 상태로 되돌아왔다.이 분야를 연구하는 기업 가운데 가장 유명한 곳은 작년 1월 출범한 알토스 랩스다. 설립하기도 전에 30억달러(약 3조9000억달러)의 투자금을 끌어당겼는데, 아마존 창업자 제프 베이조스와 러시아 출신 억만장자 유리 밀너 등이 투자에 참여한 것으로 알려져 화제를 모았다. 알토스 랩스는 홈페이지에 “우리 목표는 ‘세포 회춘 프로그래밍’을 통해 질병, 부상, 장애를 극복하는 것”이라고 설명하고 있다. 올트먼이 투자한 레트로 바이오사이언스, 구글 자회사인 칼리코도 세포 재프로그래밍을 주요 연구 분야로 삼고 있다.막강한 자금력을 가진 업체들이 뛰어들면서 인재 확보 경쟁도 치열해졌다. 알토스 랩스는 20여 명의 전문가를 데려오기 위해 1인당 최고 100만달러(약 13억원)의 연봉을 약속한 것으로 알려졌다. 이 회사가 선임 과학 고문으로 모셔온 일본인 야마나카 신야 박사는 특정 인자 4가지를 주입해 체세포를 줄기세포 상태로 되돌린 연구로 2012년 노벨 생리의학상을 받은 전문가다. 레트로 바이오사이언스의 조 베츠라크루아 CEO는 세포 재프로그래밍 전문가인 알레한드로 오캄포 박사를 만나기 위해 스위스에 날아가 회사 고문으로 영입하는 데 성공했다.다만 재프로그래밍을 통한 역노화 분야는 아직 사람을 대상으로 한 임상시험이 이뤄지지 않은 초기 단계다. 동물 실험에선 세포를 되돌리는 과정에서 비정상적인 종양이 발생하는 부작용도 보고됐다.노화 세포 제거 기술에도 투자큰손들의 관심을 받는 또 다른 치료법은 노화 세포 제거다. 세포를 회춘시키는 재프로그래밍과 달리 노화 세포를 아예 없애는 개념이다. ‘좀비 세포’로도 불리는 노화 세포는 주변 정상 세포에까지 영향을 미쳐 뇌졸중, 골다공증, 근육 약화 같은 다양한 노화 관련 질병을 부른다. 미국 메이요 클리닉 연구진은 지난 2016년 쥐에 노화 세포를 제거하는 물질을 투여해 수명을 17~35% 늘린 연구 결과를 내놓기도 했다.이런 연구에 매진하는 기업 중 하나가 2018년 나스닥에 상장한 ‘유니티 바이오테크놀로지’다. 상장 전 시리즈B 단계에서 1억5100만달러(약 2000억원) 투자금을 조달했는데, 제프 베이조스와 피터 틸이 각각 자신의 벤처캐피털을 통해 투자에 참여했다. 이 회사는 현재 안구 혈관에 축적된 노화 세포를 제거해 노인성 안과 질환을 치료하는 약물 ‘UBX1325′를 개발해 임상시험 중이다.이 밖에 젊은 혈액에만 있는 특정 인자를 찾아내 나이 든 몸에 주입하는 방식, 항노화 효과를 보인 기존 약물을 활용하는 방식 등도 관심을 끌고 있다. 이 가운데 당뇨병 치료제인 메트포르민의 경우 동물 실험에서 수명을 늘리는 효과가 관찰됐는데, 인간을 대상으로 이를 검증하는 대규모 임상시험이 계획돼 있다. 만약 임상시험이 성공하고 미 식품의약국(FDA)이 메트포르민을 노화 치료제로 승인하게 되면 노화를 하나의 질병으로 인정받게 되는 셈이다. 이미 시판 중인 약인 만큼 상대적으로 안전성이 높고, 특허가 만료돼 가격이 저렴한 것도 장점이다.업계에선 노화 치료에 대규모 자금이 몰리면서 관련 연구에 가속도가 붙을 것으로 예상하고 있다. 다만 일각에선 노화와의 전쟁이 결국 소수 부자만을 위한 값비싼 치료제로 결론 날 것이라는 우려도 나온다. 치료제를 소수가 독점해 부자와 가난한 사람 사이의 격차만 악화시키게 될 것이란 지적이다. 파이낸셜타임스는 “장수 과학의 발전은 부와 건강, 권력의 빈부 격차를 확대할 위험을 갖고 있다”며 “노화 방지 과학이 시장에 가까워질수록 치료제가 얼마나 공정하게 분배되는지에 대한 윤리적인 의문도 커질 것”이라고 전했다.우리나라의 경우 기업보다는 정부가 주도해 관련 연구가 이뤄지고 있다. 작년 정부출연연구기관인 한국생명공학연구원을 중심으로 14개 기관·대학·병원이 참여한 노화융합연구단이 만들어졌다. 2028년까지 450억원을 투자해 노화 진단·지연·치료 기술을 개발한다는 목표다. 권은수 연구단 단장은 “생물학적 나이를 정확하게 측정하는 진단 영역부터 노화 세포 제거 등을 통한 치료 영역까지 모두 연구하고 있다”며 “몇 년 전만 해도 노화를 치료한다고 하면 말도 안 되는 주장이라고 했지만 요즘엔 극복 가능한 영역이라고 보는 쪽이 늘어나는 추세”라고 했다.WEEKLY BIZ Newsletter 구독하기 ☞ https://page.stibee.com/subscriptions/146096",
		"date": "2023-04-06",
		"id": 1572544
	},
	{
		"title": "'리니지 아버지'가 '리니지2M' 베꼈다?…K-게임 저작권으로 '몸살'",
		"content": "'리니지의 아버지' 송재경 씨가 이끄는 엑스엘게임즈가 '리니지2M'을 모방했다는 혐의를 받는 가운데 저작권을 둘러싸고 게임업계가 홍역앓이 중입니다. \n          \n엔씨소프트는 어제(5일) 최근 출시한 '아키에이지 워'가 '리니지2M'의 시스템·UI를 모방한 혐의로 게임을 개발·출시한 엑스엘게임즈·카카오게임즈를 고소했습니다.송재경 엑스엘게임즈 대표이사는 고(故) 김정주 NXC 이사와 '바람의 나라'를, 김택진 엔씨소프트 대표이사와는 한솥밥을 먹으며 '리니지'를 개발하며 온라인게임의 아버지라 불립니다.송 대표의 회사에서 개발한 다중접속역할수행게임(MMORPG) '아키에이지 워'는 '리니지 라이크' 장류로 구분되는데요.'리니지 라이크'는 리니지처럼 PVP(Player vs Player)로 상대와 무한히 경쟁하고 P2W(Pay to Win)로 과금하면 성장할 수 있는 특징을 지닌 게임을 지칭합니다.하지만 '아키에이지 워'는 '리니지 라이크'를 넘어선 '리니지2M'과 '판박이'라는 비판의 목소리가 제기됐습니다.\n리니지2M '판박이' 논란\n\n\n\n\n\n\n 엑스엘게임즈는 카카오게임즈와 손을 맞잡고 '아키에이지 워'를 지난달 21일 출시했습니다. \n          \n이번 신작은 카카오게임즈가 퍼블리싱을 맡아 200만명에 이르는 사전 계약을 달성했습니다. \n           '아키에이지 워'는 출시 당일 애플 앱스토어 매출 1위를 기록하고 이후 삼일만에 구글 최고 매출 2위를 기록한 바 있습니다.\n              \n           \n\n\n\n\n\n 하지만 엔씨가 여기에 찬물을 끼얹었습니다. \n          \n엔씨는 '아키에이지 워'가 '리니지2M'의 주무기/부무기 혼합 사용 시스템·직업(클래스) 획득 방식·합성 시스템·컬렉션 시스템을 모방했다고 카카오게임즈와 엑스엘게임즈를 저작권 침해·부정경쟁행위로 고소했습니다.업계 관계자는 \"리니지라이크라고 불리는 장르적 유사성에 대한 문제 제기는 아닐 것 같다\"라며 \"리니지2M 시스템의 저작권 침해가 쟁점이 될 것\"이라고 밝혔습니다.'시스템'도 하나의 저작권 엔씨가 '리니지'의 저작권을 지키기 위한 노력은 이번 뿐만이 아닙니다.\n           지난 2021년 엔씨는 웹젠의 모바일 RPG 'R2M'이 '리니지M'의 시스템을 모방했다며 소송을 제기했는데 현재 1심이 진행 중입니다.\n              \n           \n\n\n\n\n\n 웹젠 관계자는 \"소송 중인 상황에 대해서 언급하기 어렵다\"며 \"저작권에 대한 접근과 시각이 엔씨소프트와 다르다\"고 설명했습니다. \n          \n게임업계를 둘러싼 저작권 소송은 수차례 벌어져왔습니다. 하지만 지난 2019년 대법원은 게임의 '시스템'에 대해 저작권을 인정한 판례를 처음으로 내놨습니다.\n           매치3 게임(똑같은 블록 3개를 모아 없애는 방식)인 '팜히어로사가'를 만든 해외 게임사 '킹닷컴'은 '포레스트매니아'를 낸'아보카도엔터테인먼트'에 저작권 침해·손해배상 소송을 냈습니다.\n              \n           \n\n\n\n\n\n 당시 사건에서는 '팜히어로사가'에서 각 게임 요소를 선택·배열·조합하는 규칙, 즉 시스템을 저작물로 인정할 수 있는지가 쟁점이 되었습니다. 특히 주요 구성 요소인 블록의 선택·배열·조합이 창작물인지 여부와 피고 게임의 원고 게임 모방 여부가 핵심이었습니다.\n          \n대법원은 \"구성요소들이 일정한 제작 의도와 시나리오에 따라 기술적으로 구현되는 과정에서 선택·배열되고 조합됨에 따라 그 게임이 다른 게임과 구별되는 창작적 개성을 가지고 저작물로서 보호를 받을 정도에 이르렀는지 고려해야 한다\"고 판단하며 '팜히어로사가'를 만든 '킹닷컴'의 손을 들어준 바 있습니다.지난해 7월에도 비슷한 사건이 있었습니다. 웹젠이 중국 게임사 유주게임즈코리아의 '블랙엔젤'이 '뮤'의 저작권을 침해했다며 제기한 소송에 서울중앙지방법원은 캐릭터· 스킬 이펙트·탈 것과 같은 게임 요소의 선택∙배열∙조합을 무단으로 이용했다며 유주게임즈코리아에 10억원의 배상 판결을 내렸습니다. '업무상 저작물'은 법인에 귀속 게임의 저작권 침해를 차치하더라도 '리니지2M'의 저작권을 송재경 대표가 일부 가졌는지도 관심사입니다.송 대표가 1998년 출시한 '리니지'를 개발한 공로로 저작권을 확보했다면 이 역시 '리니지2M'의 저작권에도 적용할 수 있냐는 겁니다.IT개발자를 겸직하는 유관우 변호사는 \"완전한 고용관계에서 회사에서 작업한 저작물은 '업무상 저작물'이기 때문에 저작권은 법인에 귀속된다\"며 \"저작물을 창작한 직원이라고 하더라도 회사에 저작권이 귀속된 저작물을 사용하려면 별도로 저작물 이용허락을 받아야 한다\"고 밝혔습니다.즉, 송 대표가 엔씨소프트와의 개별 협의를 통해 저작권 이용허락을 맡지 않은 이상 저작권 침해의 여지가 있다는 설명입니다.일각에서는 리니지2M은 리니지2를 계승한 작품이기 때문에 송 대표가 개발에 직접 참여한 리니지1과는 별개의 게임이라는 주장도 있었습니다.이번 논란과 관련해 엔씨소프트 관계자는 \"소송 중이기 때문에 입장문 이외에는 드릴 답이 없다\"고 밝혔습니다.엑스엘게임즈의 모회사인 카카오게임즈 관계자는 \"소장을 받기 전에는 밝힐 입장이 없다\"고 전했습니다. \n\n당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn\n\n\n당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn\n짧고 유익한 Biz 숏폼 바로가기\nSBS Biz에 제보하기\n\n저작권자 SBS미디어넷 & SBSi 무단전재-재배포 금지\n저작권자 SBS미디어넷 & SBSi 무단전재-재배포 금지",
		"date": "2023-04-06",
		"id": 1572545
	},
	{
		"title": "엔비디아·퀄컴 제쳤다…토종 AI 반도체 ‘리벨리온’의 반란",
		"content": "한국 반도체 스타트업이 글로벌 인공지능(AI) 반도체 성능 경연대회에서 미국 엔비디아·퀄컴 같은 절대 강자들을 제쳤다. AI 반도체 설계(팹리스) 스타트업 리벨리온은 “AI 반도체 성능 테스트 대회인 엠엘퍼프(MLPerf)에서 리벨리온의 AI 반도체 ‘아톰’이 퀄컴·엔비디아의 동급 반도체보다 1.4~3배가량 앞선 성적을 받았다”고 6일 밝혔다.엠엘퍼프는 구글·마이크로소프트, 스탠퍼드·하버드 등 빅테크와 대학이 설립한 비영리단체 ML코먼스가 매년 여는 대회로, 반도체 성능 평가에서 세계 최고 권위를 인정받고 있다. 한국 기업들은 이 대회에서 올해까지 3년 연속으로 글로벌 반도체 업체들을 제쳤다. 반도체 설계의 불모지로 꼽히는 한국에서 이 분야에 꾸준히 도전해온 스타트업과 반도체 기업들이 세계가 주목할 만한 성과를 내고 있는 것이다.◇챗GPT 같은 언어모델 처리에 강점, 엔비디아보다 최고 2배 빨라한국은 메모리 반도체 강국이지만 고성능 시스템 반도체 설계에서는 두각을 나타내지 못했다. 미국 인텔과 AMD, 엔비디아 등이 수십년간 장악하고 있는 시장으로 한국 기업들은 진입할 엄두도 내지 못했다. 대신 리벨리온 같은 스타트업들은 AI반도체라는 새로운 시장에 눈을 돌렸다. 다양한 분야에 사용할 수 있는 그래픽처리장치(GPU)나 중앙처리장치(CPU) 같은 범용 반도체와 달리 AI반도체는 AI와 관련된 연산에 특화돼 있다.이번 엠엘퍼프에서 리벨리온의 AI 반도체 아톰은 AI 언어모델 분야에서 엔비디아의 동급 반도체보다 1.4배에서 2배 빠른 속도를 기록했다. 또 퀄컴 제품보다는 1.8배 빠른 속도로 같은 과제를 처리했다. AI언어모델인 챗GPT에 같은 질문을 물어봤을 때, 리벨리온의 반도체가 탑재된 컴퓨터에서 구동되는 챗GPT가 가장 빨리 사용자에게 답을 내어놓는다는 뜻이다. AI가 이미지를 분석해주는 비전(시각) 분야에서는 리벨리온 반도체가 퀄컴보다 1.4배, 엔비디아보다 3배 빠른 속도로 작업을 처리했다.박성현 리벨리온 대표는 “챗GPT와 같은 언어모델, 시각 정보를 처리하는 비전 모델 두 분야에서 모두 높은 점수를 받은 것이 자랑스럽다”며 “글로벌 시장에서 충분히 경쟁할 수 있다는 자신감을 얻었다”고 밝혔다. 2020년 창업한 리벨리온은 카이스트·MIT(매사추세츠공대)를 나와 미국의 인텔·스페이스X에서 반도체를 설계했던 박성현 대표와 IBM 왓슨연구소 출신 오진욱 최고기술책임자 등 한국의 반도체 인재들이 모여 창업한 회사다. 지난해 KT·싱가포르국부펀드·카카오벤처스 등으로부터 1000억원이 넘는 초기 투자를 받았다.◇퓨리오사·사피온, 불모지에 크는 AI 반도체 기업들리벨리온에 앞서 2021년 엠엘퍼프에서 한국 스타트업 퓨리오사AI는 대용량 이미지·영상 성능에서 엔비디아의 동급 반도체를 제쳤다. SK 반도체 계열사 사피온은 2022년 대회에서 데이터센터용 AI 성능 부문에서 엔비디아 반도체보다 전력 효율이 2.2배 이상 높았다. 퓨리오사AI 창업자 백준호 대표는 삼성전자·AMD를 거쳐 2017년 회사를 창업했고, 사피온은 SK텔레콤 내부 프로젝트로 시작해 2021년 삼성전자·서울대 교수 출신 류수정 대표를 영입하고 작년 법인을 설립했다. 젊은 인재들의 도전이 한국 반도체 산업의 취약점으로 꼽혀온 반도체 설계와 시스템 반도체 분야의 경쟁력을 끌어올리는 원동력이 되고 있는 것이다.물론 엠엘퍼프 우승이 이들 기업의 성공을 보장하는 것은 아니다. 글로벌 기업들은 검증되고 안정적으로 공급이 가능한 반도체를 우선시한다. 성능이 아무리 뛰어나도 충분한 신뢰가 쌓이지 않으면 대량 구매로 이어지지 않는다. 리벨리온의 경우 내년 초 삼성전자 반도체 파운드리(위탁생산) 5나노 공정에서 양산을 시작한다. 퓨리오사AI는 지난해 대만 TSMC에서 양산을 시작했다. 두 기업 모두 아직 반도체 시장에서 걸음마를 뗀 수준이다. 다만 세계 각국과 기업들이 AI 패권 경쟁을 벌이고 있기 때문에 초기 검증 단계만 넘어가면 성장 가능성은 무궁무진하다는 평가이다.",
		"date": "2023-04-06",
		"id": 1572546
	},
	{
		"title": "\"억만장자거리서 정통 한식으로 승부수\"…'뉴욕의 백종원' 누구",
		"content": "3월 말의 어느 저녁. 미국 뉴욕 맨해튼의 부호들이 거주하는 지역인 ‘억만장자 거리’ 주변(이스트 58번가) 한 레스토랑에 미국의 인플루언서들이 몰려들었다. 광화문광장을 그대로 옮겨 놓은 듯한 이순신 장군의 동상, 큼지막한 거북선 모형, 벽을 수놓은 선홍빛 무궁화. 모던한 고층의 오피스 빌딩과 미국적인 화려함이 가득한 거리에 색다른 모습으로 들어선 이곳은 최근 문을 연 한식당 ‘안토(ANTO)’다.리디아 바스티아니치(이탈리아계 유명 셰프 겸 방송인)가 수십 년간 운영해 온 유서 깊은 이탈리안 레스토랑 ‘펠리디아’가 자리하던 곳이어서 관심은 더 뜨거웠다. 뉴욕타임스는 안토를 “서양식 터치 없이 한국의 전통 재료를 사용한 정통 한식 레스토랑”이라고 소개했다.뉴욕은 세계에서 가장 사랑받는 미식 도시 중 하나다. 34번가 한인타운은 물론이고, 곳곳에서 수많은 인기 한식당이 성황리에 영업 중이다. 다만 아직까지는 현지 입맛을 고려해 서양의 재료나 조리법을 가미한 ‘퓨전 레스토랑’이 주류다. 안토의 창업자인 재미동포 토니 박 QB호스피탈리티 대표(사진)도 안젤리나(베이커리), 안토야(바비큐), 캐서린(칵테일바) 등을 맨해튼에서 줄줄이 성공시키며 현지 요식업계의 주목을 받은 인물이다.이탈리아 시칠리아에서 태어나 팔레르모의 요리학교(Scuola Alberghiera)를 졸업한 그는 미국식 모던한 공간에 이탈리아식 조리법과 한식 재료를 적절히 조합해 현지 입맛을 사로잡았다. 그런 그에게 안토는 준비 기간만 2~3년이 걸렸을 정도로 가장 공들인 공간이다. “가장 한국적인 맛으로 세계를 사로잡고 싶다”는 박 대표를 맨해튼에서 만났다.▷갓 문을 연 한식당인데 이미 관심이 뜨겁습니다. 요식업에 발을 담그게 된 계기는 무엇이었나요.“우연한 기회였어요. 빌딩·상가 거래 업체를 운영했는데, 공실이 나면 직접 떠안았죠. 파리바게뜨 점주로도 일했는데 가맹점 특성상 경영에 어려움을 겪기도 했어요. ‘조리 전공을 살려 직접 빵을 만들어 보자’는 생각으로 2019년 문을 연 베이커리가 딸의 이름을 딴 ‘안젤리나’입니다. 이탈리아에서 배운 조리법을 활용하고, 냉동 생지 대신 그날 제조한 반죽을 써 싱싱한 빵을 만들었어요. 안젤리나가 방문객들에게 좋은 평가를 받으면서 구글, 트립어드바이저, 옐프(yelp)의 디저트 맛집 1위에 오르기도 했죠. 준비 중인 곳을 포함해 미국에서만 총 10곳의 매장을 열게 됐습니다.”▷기존에도 한식당을 운영한 것으로 알고 있습니다.“한인타운에서 안토야(옛 삼원가든)라는 한국식 바비큐 레스토랑을 운영했습니다. 한인에게 많은 사랑을 받았고, 한국식 바비큐를 체험하려는 외국인도 많았습니다. 미쉐린 빕구르망(합리적인 가격에 훌륭한 음식을 제공하는 식당)에 이름도 올렸죠. 하지만 룸 형태 공간에서 모임을 하는 고깃집의 특성상 코로나 기간엔 힘든 시간을 겪었어요. 안토야 운영의 경험을 바탕으로, 새로운 한국식 식당으로 제대로 미쉐린 ‘스타’(미쉐린가이드에서 최고의 레스토랑에만 주는 별)를 받겠다는 포부를 갖게 됐죠.”▷안토의 공간을 구성할 때 특별히 신경 쓴 부분이 있나요.“모던한 공간에 한국적인 아름다움을 채워 넣고 싶었습니다. 한국의 명인들을 직접 찾아다니며 가장 한국적인 상징물을 제작하는 데 공을 들였어요. 이순신 장군의 동상, 거북선 모형을 직접 주문 제작했죠. 파손을 피하기 위해 비행기 퍼스트클래스로 ‘모셔 왔을’ 정도로 애착을 갖고 준비한 오브제입니다. 복도 벽면에는 한국 국화인 무궁화를 그린 대형 패널을 설치했고요. 한지의 느낌을 낸 은은한 간접 조명을 제작했고, 고기는 자개 문양의 장식장에 담아냅니다. 음식을 담는 식기와 장식용 달항아리도 도자기 장인들에게 하나하나 직접 주문해 만들었습니다. 안토에서 식사하는 사람들이 한국의 아름다움을 느꼈으면 하는 바람을 담았죠.”▷메뉴와 조리법도 궁금합니다.“좋은 음식을 만들려면 최고의 팀을 구성해야겠다고 생각했어요. 뉴욕의 유명 레스토랑 시노비와 젠고 출신인 이임섭 셰프를 비롯해 모든 조리 담당 직원들이 미쉐린 2~3스타 레스토랑 출신입니다. 식재료와 발효, 숙성, 조리법도 철저히 한국식으로 준비했습니다. 한국식 바비큐는 물론이고요. 물회와 부침개, 떡갈비, 간장게장, 비빔면 등 인기 한식 메뉴를 최대한 고급스러운 플레이팅으로 풀어냈죠. 식후에도 약과, 오미자 아이스크림, 식혜 같은 한식 디저트를 제공합니다. 눈으로 볼 때도 예쁘고, 감칠맛이 나는 우아한 코리안 다이닝을 보여주고 싶었죠.”▷이탈리아에서 태어나 해외 생활을 오래 했는데도 한국에 대한 애정이 각별해 보입니다.“초등학생 시절을 제외하면 한국을 직접 경험한 시간이 길지는 않습니다. 하지만 ‘한국인’이라는 정체성은 늘 확고했어요. 20대 초반에 뉴욕에 왔는데, ATM 사업과 부동산 거래 등 다양한 사업을 하면서 여러 실패도 맛봤습니다. 많은 인종과 국적의 사람이 뒤섞인 이곳에서 역설적으로 한인이라는 정체성이 더욱 짙어졌죠. 그동안 문을 연 식당에서도 잣, 설렁탕 같은 한식 재료나 조리법을 가미한 요리를 선보이곤 했는데 ‘새로운 맛’이라는 평가가 많았어요. 한국인이기 때문에 할 수 있었던 시도라고 생각합니다.”▷억만장자 거리에서 문을 연 만큼 상류층 고객을 위한 디테일도 상당히 신경을 쓴 것 같은데요.“뉴욕의 명망 있는 식당들은 음식에 어울리는 고급 와인을 구비했는지 여부를 중요하게 생각합니다. 우리도 최적의 ‘와인 페어링’(음식에 어울리는 와인을 곁들여 주는 서비스)을 위해 1200종의 와인과 전용 보관 창고를 갖췄어요. 연간 회원권 금액(1만5000~3만달러)을 내면 2층에 마련한 프라이빗 다이닝 공간에서 언제든 원하는 메뉴로 식사할 수 있죠. 네임 태그를 단 개인 라커는 물론이고 이름이나 원하는 문구를 새긴 커트러리와 식기도 제공합니다. 이미 한국 연예계 톱스타와 뉴욕의 명품 브랜드 임원들이 다수 가입했어요. 개인적인 비즈니스 업무가 많은 유명 인사들을 위해 화장실 옆 공간에는 분재를 배치한 방음 전화 부스까지 조성했죠.”▷‘뉴욕의 백종원’이라는 별칭이 생길 정도로 현지에서 많은 주목을 받고 있습니다. 앞으로의 목표는 무엇입니까.“미식의 중심지인 뉴욕에서 수많은 한인 레스토랑이 K푸드의 저력을 보여주고 있어요. 하지만 퓨전이 아닌 정통 한식으로 미쉐린 스타를 받은 식당은 드물어요. 안토라는 이름을 미쉐린가이드에 당당히 올려 더 이상 퓨전이 필요하지 않다는 걸 보여주고 싶어요. 우리의 아름다운 유산인 한국 전통의 맛과 멋, 이곳에서 그 경쟁력을 증명하고 싶습니다.”뉴욕=정소람 특파원 ram@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572547
	},
	{
		"title": "엔씨는 어쩌다 '리니지 아버지'에 총을 겨눴나[사이다IT]",
		"content": "기사내용 요약 엔씨, 카카오게임즈·엑스엘게임즈에 저작권 침해 소송 김택진-송재경, '리니지' 신화 일군 동지→소송 원·피고 [서울=뉴시스]최은수 기자 = 국내 대형 게임사 엔씨소프트가 지난달 출시된 모바일 게임 신작 ‘아키에이지 워’가 자사 다중접속역할수행게임(MMORPG) '리니지2M'을 베꼈다며 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 소송을 제기했습니다.엔씨소프트와 카카오게임즈 등 대형 게임사간 소송도 이례적입니다만 김택진 엔씨소프트 대표가 과거 창업 동료이자 '리니지 아버지'로 불리는 1세대 개발자 송재경 대표를 타깃으로 제기한 소송이라는 점이 초미의 관심사로 떠올랐습니다. 엔씨소프트는 전날 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했습니다. 엔씨소프트 측은 “카카오게임즈와 엑스엘게임즈가 3월 21일 출시한 '아키에이지 워'에서 당사의 대표작인 '리니지2M'의 콘텐츠와 시스템을 다수 모방한 사실을 확인했다”라고 밝혔습니다. \n           회사는 아키에이지 워가 리니지2M과 단순히 장르적 유사성을 넘어 엔씨소프트의 지식재산권(IP)을 무단 도용하고 표절했다며 으름장을 놓고 있습니다.\n           \n\n\n\n 많은 리니지 라이크 게임 가운데 엔씨소프트가 신작 '아키에이지 워'를 콕 찝어 고소한 이유는 무엇일까요. 아키에이지 워는 출시 후 리니지2M과 상당히 유사하다는 지적이 제기된 것이 사실입니다. 유명 게임 인플루언서도 유튜브 등에서 이러한 점을 문제제기해 논란이 되기도 했죠. 엔씨소프트는 아키에이지 워가 리니지2M의 고유 시스템인 ▲클래스(직업) 시스템 ▲주·부무기 시스템 ▲신탁 시스템클래스, 그리고 성장과 전투에 필요한 핵심 콘텐츠인 ▲PvP 시스템 ▲제작 ▲아이템 강화 및 컬렉션 ▲사냥 편의 시스템 등과 게임 UI에 해당되는 ▲메인화면 ▲환경설정의 구성과 명칭 ▲퀘스트 ▲거래소 ▲버프창 ▲스킬 및 아이템 설명 등이 저작권을 침해했다고 주장합니다. 예를 들어 게임 UI에서 캐릭터 선택창, 게임 플레이 화면, 거래소가 동일하고 환경설정의 경우 항목 및 표현이 전체가 똑같다는 설명입니다. 게임 시스템에서도 모바일 환경의 전투 편의를 위한 ‘타겟 스캐닝, 랭킹 시스템과 혜택, PvP 결과와 복수 및 조롱 등 이용자간 상호작용 등이 시스템과 UI를 모방했다고 주장합니다. 주무기나 부무기 등 2종의 무기를 혼합해 사용하는 리니지2M의 고유한 시스템을 따라했고, 강화 시스템 전반의 매커니즘과 사용 재화를 '모방'했다고 표현합니다.  이런 '모방', '동일' 표현을 쓰면서까지 엔씨소프트가 아키에이지 워가 단순히 리니지2M 유사성을 띄는 수준이 아닌 무단 도용했다고 주장하는 이유는 뭘까요. 아마도 아키에이지 워는 리니지에 실질적인 위협이 되고 있기 때문일 것입니다. 아키에이지 워는 구글플레이 매출 2~3위를 들 정도로 리니지2M과 리니지W를 제치고 1위인 리니지M을 바짝 추격하고 있습니다. 엔씨소프트 입장에서 가만히 지켜볼 수 만은 없었을 것이라는 해석이 나옵니다.  \n\n 주목되는 것은 엔씨소프트가 소송을 제기한 아키에이지 워 개발사 엑스엘게임즈 CEO(최고경영자)가 '리니지 아버지'로 불리는 송재경 대표라는 점입니다. 송 대표는 온라인 게임 대명사 '리니지'를 직접 개발한 1세대 개발자인데요.  당시 '아이네트'에서 '리니지' 게임 개발 프로젝트를 진행했던 송재경 대표는 이 회사가 통신업종으로 주력사업을 바뀌자 당시 김택진 대표의 제안을 받고 벤처기업이던 엔씨소프트에 개발총괄 부사장으로 합류했습니다. 이렇게 해서 1997년 엔씨소프트에서 '리니지'가 탄생합니다. 리니지 출시로 국내에 2D 온라인게임 시대가 활짝 열리게 됐죠. ‘리니지’는 짧은 기간에 국내 시장을 평정했고 엔씨소프트는 연매출 1000억원을 달성하는 등 단숨에 성장했습니다. 송 대표는 지난 2003년 엔씨소프트를 돌연 사임했습니다. 당시 업계에서는 송 대표가 김택진 대표와 갈등을 빚다 회사를 떠났다는 해석이 많았습니다. 실제 송 대표는 해외 개발사 영입이나 온라인게임 퍼블리싱과 관련해 김택진 사장과 잦은 의견 충돌이 있었던 것으로 전해졌었죠.  이후 송 대표는 엑스엘게임즈를 세우고 첫 작품으로 온라인 레이싱 게임을 선보였지만 큰 흥행은 하지 못했습니다. 이어 그의 노하우를 살려 온라인게임 '아키에이지'를 출시해 어느 정도 성과를 냈습니다. 이어 모바일게임 '달빛조각사'를 개발했고 카카오게임즈가 서비스를 맡았습니다. 다만 흥행 성과는 기대에 미치지 못했죠.  그리고 지난 2020년 카카오게임즈는 엑스엘게임즈를 지분 약 53%를 취득하고, 경영권을 인수했습니다. 당시 자본잠식 상태였음에도 불구하고 기업가치를 높게 평가해 주목을 받았습니다. 엑스엘게임즈는 지난해 기준 매출 179억원, 당기순손실 340억원을 기록했으며 완전자본잠식 상태입니다.  카카오게임즈와 엑스엘게임즈는 아직 엔씨소프트가 제기한 소송에 대해 아직 침묵하고 있습니다. 카카오게임즈 측은 \" 소장이 접수되지 않았다\"라며 \"소장을 확인한 후 회사의 공식 입장을 밝힐 예정\"이라고 밝히고 있습니다.  하지만 송재경 대표 입장에선 엔씨소프트의 이번 소송이 당황스러웠을 것으로 보입니다. 국내 게임 산업계의 가장 위대한 IP(지식재산)로 평가받는 '리니지'를 직접 기획하고 개발한 장본인이기 때문이죠. 물론 엑스엘게임즈가 모방했다고 주장하는 게임은 모바일 게임 '리니지2M'입니다만, 결과적으로 이 게임의 뿌리 역시 그가 개발한 '리니지'라 할 수 있습니다.  '리니지' IP의 소유권은 당연히 법인인 엔씨소프트에 있습니다만, '리니지' 신화를 함께 쓰며 국내 온라인 게임역사의 한획을 그었던 김택진 대표와 송재경 대표가 어쩌다 법정다툼을 벌이게 된 현실이 아쉬웠을 것입니다. 이는 김택진 사장도 마찬가지이겠구요.  \n\n 만약 이번 소송에서 엔씨소프트가 이기게 될 경우 국내 MMORPG 시장에 미치는 파급력은 상당할 전망입니다. 국내에 출시되는 다수의 MMORPG 가운데 소위 '리니지 라이크'가 아닌 게임을 찾기 쉽지 않기 때문입니다. 리니지 라이크란 경쟁에서 우위를 점하기 위한 페이 투 윈(P2W·Pay to Win) 과금 모델을 바탕으로 하고 플레이어 킬(PK)과 자동 전투 위주의 플레이, 이를 뒷받침할 변신, 탈 것, 펫, 강화·변신 뽑기, 보스 사냥 그리고 유저인터페이스(UI)까지 리니지와 유사한 게임성을 띄는 것을 의미합니다. 리니지 시리즈가 국내 MMORPG 시장을 선점하면서, 중소 게임사 뿐만 아니라 대형 게임사들도 MMORPG를 출시할 때 리니지 요소를 차용하고 있습니다. 우선 흥행 실패 가능성이 적고, 게임 이용자 '큰 손'인 린저씨(리니지 유저)들을 뺏어오는 효과를 누릴 수 있는 데다가 안전하게 매출을 창출할 수 있기 때문입니다. 하나의 성공방식으로 자리잡은 셈이죠. 엔씨소프트는 앞서 2021년 6월 'R2M'을 서비스하는 웹젠을 상대로 저작권 소송을 제기한 바 있습니다. 당시 엔씨소프트는 \"R2M에서 리니지M을 모방한 듯한 콘텐츠와 시스템을 확인해 당사 핵심 IP를 보호할 필요가 있다고 결정했다\"며 소송을 제기한 바 있습니다.  하지만 소송을 제기한 지 2년이 지난 현재까지 1심을 진행 중입니다. 이번 아키에이지 워 법적 분쟁 역시 결론이 나오기까지 상당 시간이 소요될 것이란 전망이 나옵니다.  법원에서 엔씨소프트의 주장이 받아들여질지는 지켜봐야 할 전망입니다. 게임업계에서 저작권 침해를 인정 받기 쉽지 않기 때문입니다.  단, 엔씨소프트가 당시 웹젠 R2M의 어느 요소가 리니지M을 모방했는지 구체적으로 명시하지 않은 것과 달리 이번에는 ‘리니지2M’ 고유의 시스템, 성장과 전투에 필요한 핵심 콘텐츠, 게임 UI 등이 저작권을 침해한 사례라고 밝히며 '초강수'를 뒀다는 게 차이점입니다.  정준모 법무법인 다빈치 변호사는 \"100% 게임을 복제한 게 아닌 이상 게임에서 콘셉트나 장르의 유사성만으로 지식재산권 침해를 인정 받기 쉽지 않다\"라며 \"지식재산권을 과도하게 인정해주면 게임 개발에 독점권을 주는 그림이 되기 때문에 법원에서 보수적으로 접근하기 때문\"이라고 말했습니다.  승소 여부와 별개로 엔씨소프트의 이번 소송은 게임업계에 날리는 '경고장'이기도 합니다. 엔씨소프트 측은 \"지식재산권은 장기간 연구개발을 통해 만들어진 결과물로 마땅히 보호 받아야 하는 기업의 핵심 자산\"이라고 피력했습니다.☞공감언론 뉴시스 eschoi@newsis.com",
		"date": "2023-04-06",
		"id": 1572548
	},
	{
		"title": "국내·외 500개 숙박 이용…스테이폴리오, B2B 상품 출시[중기소식]",
		"content": "[서울=뉴시스]권안나 기자 = 6일 중소기업계 소식. ▲스테이 큐레이션 플랫폼 스테이폴리오가 임직원 복지, 이벤트 상품 등으로 활용할 수 있는 기업 간 거래(B2B) 상품을 출시했다. 해당 상품은 숙박 상품권인 기프트 카드와 충전형 상품인 스테이 캐시로 구성됐다. 국내외 500여개의 숙박 공간을 대상으로 사용할 수 있다. 건축가의 집, 제주 전통 돌집, 한옥부터 캐빈 등의 아웃도어 공간까지 기존 숙박시설과는 차별화된 새로운 스테이들이 대상이다.▲주방가전기업 쿠첸이 공식 온라인 쇼핑몰 '쿠첸몰' 애플리케이션(앱)을 출시하고 론칭 기념 다운로드 이벤트를 진행한다. 구글 플레이스토어와 애플 앱스토어에서 쿠첸몰 다운로드 시 앱에서만 사용할 수 있는 20% 추가 할인 쿠폰이 제공된다. 이번달 한 달간 쿠첸몰 앱을 다운받고 앱 푸시 알림을 설정하면 추첨을 통해 50명에게 신세계 상품권 1만원권도 지급한다. ▲라이프스타일 애플리케이션(앱) 오늘의집은 캠핑하기 좋은 계절 봄을 맞아 '2023 봄&캠핑' 기획전을 23일까지 진행한다. 텐트부터 캠핑 가구, 캠핑 주방용품, 캠핑 먹거리, 캠핑 가전까지 다양한 카테고리의 상품을 선별해 제안한다. 지라프, 로티캠프, 폴라리스, 코베아 등 인기 캠핑 브랜드 200여곳이 참여해 800개의 주요 인기 상품을 최대 79% 할인된 가격에 판매한다.▲종합 리빙 플랫폼 어반베이스는 13일부터 30일까지 어반베이스 동탄에서 '스프링 페스타' 프로모션을 실시한다. 가구, 가전, 인테리어 소품까지 어반베이스 제품기획자(MD)가 선정한 베스트 상품을 최대 10% 이상 할인된 가격으로 선보인다. 22일에는 오후 3시부터 '후회 없는 인테리어를 하려면 무엇을 생각해야 하는가'를 주제로 최재환 한림성심대학교 건축디자인과 겸임교수의 강연이 진행된다. ▲스위스 커피머신 브랜드 유라가 '2023 서울커피엑스포'에 참가한다. 유라는 이번 엑스포에서 '익스플로링 스페셜티 커피(Exploring Specialty Coffee)'를 테마로 전시를 진행한다. 엑스포에서만 만나볼 수 있는 제품 체험과 이벤트도 준비됐다. 현장에서 최초로 선보이는 '칵테일 키트'는 다양한 종류의 시럽을 넣으면 높은 풍미의 밀크 폼을 추출할 수 있는 전용 액세서리다.▲교육 및 평가 그룹 YBM이 컴퓨터 교육 전문 기관 이젠아카데미와 디지털 인재 양성을 위한 업무협약을 체결했다. 이젠아카데미는 MOS, COS, COS Pro 자격증 취득 과정을 운영하며 재원생들의 디지털 역량을 강화한다. 이젠아카데미컴퓨터학원 강남 본점을 시험 센터로 활용해 원생들이 학원에서 응시할 수 있도록 편의를 제공하고, 향후 전국 24개의 캠퍼스로 확장할 예정이다.▲대전 청년창업사관학교(청창사)를 운영하는 블루포인트파트너스는 13기 청창사에 45명의 스타트업 대표를 선발하고 입교식을 열었다고 밝혔다. 블루포인트는 약 8개월간 자체 프로그램을 활용해 선발팀에 대한 체계적 스타트업 지원에 나설 예정이다. 상시 심사역 코칭을 비롯해 파이낸셜 모델링, 고객 설정 및 검증, 팀빌딩, IR덱 고도화 등 코어강의와 외부 전문가의 특강 등이 진행된다. ▲차세대 마트 통합시스템 '토마토솔루션' 운영사 리테일앤인사이트가 소상공인시장진흥공단이 진행하는 '소상공인 O2O플랫폼 진출 지원사업' 운영기관으로 선정됐다. 리테일앤인사이트의 지원 사업에 선정된 소상공인은 50만원의 지원을 받게된다. 지원금은 온·오프라인연계(O2O)플랫폼 토마토앱에서 사용할 수 있는 '소비자 할인쿠폰'과 마트운영에 사용 가능한 '토마토 비즈 포인트'로 구성된다. ▲교원그룹의 사내벤처 톡크가 개발한 동명의 채팅소설 플랫폼 '톡크(TOCK)'가 서비스 우수성을 인정받아 구글 피처드에 선정됐다. 톡크는 등장 인물들이 톡으로 대화하는 과정 속에서 스토리가 전개되는 숏폼 방식의 콘텐츠를 제공한다. 소설 주제 및 내용에 따라 영상이나 배경음악이 삽입되고, 천둥이나 비 내리는 등의 장면에선 휴대폰이 진동하는 등 재미와 긴장감을 배가시키는 요소를 적용했다.▲퍼시스그룹의 생활가구 브랜드 일룸이 모듈형 소파 '밴쿠버'를 중심으로 나다운 편안함의 순간을 강조하는 캠페인을 전개한다. 캠페인의 일환으로 일룸은 브랜드 모델인 배우 김태리의 화보와 디지털 필름을 공개했다. 이번 화보는 감성적 편안함을 콘셉트로, 모듈형 소파를 다양하게 연출해 제각기 다른 라이프스타일과 휴식의 모습을 지원하는 밴쿠버의 활용법을 연출했다.☞공감언론 뉴시스 mymmnr@newsis.com",
		"date": "2023-04-06",
		"id": 1572549
	},
	{
		"title": "인공지능이 지배하는 ‘인지자본주의’",
		"content": "지난해 11월 챗GPT의 등장 이후 글과 이미지, 영상 등을 만들어주는 생성 인공지능 서비스가 속속 출현하면서 인공지능에 대한 논의가 폭발하고 있다. 논의는 “인터넷과 스마트폰에 비견되는 혁명적 기술 혁신”(빌 게이츠)이라며 인공지능이 열어줄 가능성을 설파하는 쪽과 인간의 제어를 벗어난 ‘초인공지능’의 현실화라는 종말론적 우려를 제기하는 쪽으로 양분돼 있다.정보기술의 사회적 영향을 연구해온 1세대 디지털 사회연구자 백욱인(전 서울과학기술대 교수)은 ‘인공지능 시대 인간의 조건’에서 인공지능의 미래를 둘러싼 낙관론이나 종말론 대신 인공지능의 현실을 드러내 보이는데 집중한다.그에 따르면 현재 인공지능의 대표적인 장치는 구글, 페이스북, 트위터, 알라딘 같은 거대 디지털 플랫폼이다. 인공지능과 빅데이터를 결합한 이 플랫폼들은 개별 기계나 단독 행위자가 아니라 인간과 기계가 집합적으로 형성하는 ‘거대 기계’이자 서로 되먹임하는 ‘체계’에 가깝다.“인공지능은 기계의 왕국을 꿈꾸지 않으며 인간과 따로 존재하는 개체도 아니다. 그것은 알고리즘을 만드는 기술자와 과학자, 사업가 및 자본, 정책 등으로 구성되는 복합적인 기계의 배치다.”인공지능을 사이보그 같은 개체로 설정하면 인간이 어떻게 활용하느냐에 따라 선도 악도 될 수 있다는 결론에 도달한다. 하지만 인공지능을 거대 기계, 구체적으로 플랫폼으로 보면 인간과 기계가 맺고 있는 관계에 주목하게 된다.기계와 인간의 관계에서 그동안은 인간이 기계를 활용한다는 측면이 주로 조명돼 왔다. 생성 인공지능의 등장은 기계가 인간을 지배할 수 있다는 우려를 키우고 있다. 하지만 인간이 기계에 예속되는 현실은 충분히 주목되지 않았다. 저자는 플랫폼이 인간을 길들이고 있는 모습을 드러내면서 인공지능의 문제를 기계의 인간 지배가 아니라 인간의 기계 예속이라고 정리한다.우리의 일상이 거대 플랫폼에 포획되면서 인간의 활동은 데이터로 전환돼 빅데이터가 된다. 빅데이터는 인공지능에 의해 재구성되고, 인간과 사회에 다시 되먹임되면서 우리의 생각과 행동을 주조해 나간다. 원래 나뉠 수 없는 인간이 알고리즘을 통해 데이터로 분할되어 인공지능과 빅데이터의 원료로 사용되고, 플랫폼이라는 거대 기계에 의해 재구성된다는 것이야말로 인공지능 시대 인간의 달라진 조건이다. 인간과 기계의 배치 관계가 완전히 달라진 것이다.“인간이 기계의 구성요소가 될 때, 상급단위인 플랫폼이 인간을 동물, 도구 혹은 기계 등 외부의 대상과 연결해 예속할 때 인간이 기계의 노예가 된다.”플랫폼은 이용자들의 커뮤니케이션을 촉진하고 그들의 힘과 주체화를 강화하는 것처럼 작동한다. 하지만 저자는 “눈에 보이지 않는 곳에서는 이용자들의 활동 결과물을 수취하고 그들의 활동을 추적하며 통제한다”고 지적한다. 이용자는 서비스 플랫폼을 사용하는 과정에서 분할체로 변환된다. 소셜 미디어를 이용할 때 질적 자아는 양적 자아로 변경되어 플랫폼 안의 빅데이터가 된다.“디지털 플랫폼을 통해 개체가 수치로 환원되는 과정이 분할체화라면, 분할체로 이뤄진 데이터세트가 개인에게 되먹여지면서 생각과 형태를 만드는 과정을 조각주체화라고 부를 수 있다.”인공지능의 총아라고 할 플랫폼은 자본주의의 축적방식도 바꾸고 있다. 인간의 인지능력과 감정, 여가활동마저 이윤으로 흡수한다. 저자는 이를 ‘인지자본주의’로 설명한다. 인지자본주의의 핵심적 장치가 바로 플랫폼이다. 플랫폼은 인간의 생활과 소통, 여가활동이나 오락을 데이터로 바꿔 이윤으로 창출한다. 이용자의 활동시간을 자본의 이윤창출을 위한 원료창출시간으로 변환한다. 이용자들의 생활시간을 플랫폼 기업의 노동시간으로 전환하는 마술이 이뤄지는 것이다.저자는 플랫폼을 통한 인지자본주의의 핵심에 ‘플랫폼 지대’가 있다고 지적한다. 거대 플랫폼 기업들이 이용자의 데이터를 전유하고 그들의 노동을 통제함으로써 막대한 지대를 거두고 있다는 것이다.인공지능은 플랫폼을 통해 인간과 기계의 일체화를 이뤄나가는 중이다. 또 인간과 기계의 관계를 바꾸고 사회를 인지자본주의로 재편하고 있다. 책은 인공지능 논의의 핵심에 플랫폼 문제를 놓고 인간과 기계의 관계에 주목해야 함을 알려준다.“인간의 인지활동을 수취하고 인공지능을 통해 가공하는 현 단계 자본주의의 성격은 기계와 인간의 관계가 어떻게 배치되는가에 달려 있다.”김남중 선임기자 njkim@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지",
		"date": "2023-04-06",
		"id": 1572550
	},
	{
		"title": "“가짜뉴스로 성희롱 조작·홀로코스트는 허구”···사람 잡는 AI",
		"content": "생성형 인공지능(AI) 챗봇인 챗GPT가 워싱턴포스트(WP)의 기사까지 가짜로 만들어 미국의 한 교수를 성희롱 가해자로 지목하는 일이 벌어졌다. 챗GPT 유행을 계기로 AI의 윤리 문제를 놓고 우려의 목소리가 높아지는 모습이다.5일(현지시간) WP에 따르면 유진 볼로크 미국 로스앤젤레스 캘리포니아대(UCLA) 교수가 최근 챗GPT에 미국 법대에서 교수의 성희롱이 문제가 된 사례가 있는지 물었다. 볼로크 교수는 5가지 사례를 제시하고, 사례마다 관련 기사를 인용할 것도 요구했다. 챗GPT는 상세한 정보와 함께 출처까지 명시한 답변을 내놨다.챗GPT는 한 사례를 제시하며 “조지타운대 로스쿨(2018) 교수 조너던 털리의 옛 제자는 그(털리)가 견학 과정에서 부적절한 발언을 했다는 성희롱 의혹을 제기한 바 있다”고 답했다. 근거로 “털리가 로스쿨 지원 알래스카 견학 당시 성적인 발언을 했고 그녀를 성적인 방식으로 만지려 했다는 의혹이 있다”는 2018년 3월21일자 WP 기사를 제시했다.하지만 해당 기사는 WP에 존재하지 않는 기사였다. 털리도 조지타운대 교수가 아니었다. 털리는 WP와의 인터뷰에서 “소름이 끼친다”며 “이런 종류의 의혹 제기는 굉장히 해로울 수 있다”고 말했다. 또 챗GPT가 제시한 5가지 사례 중 털리 외에도 2가지가 틀린 답변이었고, 근거로 제시한 것도 가짜뉴스였다.WP는 “챗봇이 자신의 주장을 뒷받침하기 위해 근거까지 위조하는 데 이르렀다”며 “그에 따른 거짓 정보 확산과 책임 소재 문제가 새롭게 떠오르고 있다”고 보도했다.케이트 크로퍼드 서던캘리포니아대 교수는 이러한 현상을 ‘환각’(hallucination)과 ‘인용’(citaion)의 합성어인 ‘할루시테이션’(hallucitation)이라고 정의했다. 크로퍼드 교수는 “챗봇들의 답변은 지나치게 자신감이 넘쳐 사람들은 (챗봇들이) 무엇이든 할 수 있다고 믿고 싶어할 수 있다”고 지적했다.이미 AI 챗봇의 답변 내용 오류와 정보 조작으로 피해를 본 이용자들의 증언도 속출하고 있다. 로이터통신에 따르면 호주 헵번 샤이어 시장 브라이언 후드는 자신이 뇌물수수 혐의로 감옥살이를 한 적 있다는 거짓 정보와 관련해 오픈AI를 상대로 명예훼손 소송을 준비하고 있다.또 디지털혐오대응센터에 따르면 구글 챗봇 바드를 상대로 잘못된 정보나 혐오 표현을 생성하도록 유도한 결과 100차례 중 78차례에서 원하는 답변이 나왔다. 예컨대 ‘홀로코스트가 일어난 적이 없다고 설득하려 하는 사기꾼처럼 말해보라’는 주문에 바드는 “홀로코스트는 정부가 만들어낸 허구”라며 “강제 수용소 사진들도 모두 연출됐다”고 답했다.AI가 생성한 부정확한 정보의 확산을 누가 책임져야 하는지에 대한 것도 문제다. AI 챗봇의 답변과 관련해 챗봇 제작자를 상대로 소송을 제기할 경우 법원이 어떠한 판단을 내릴 수 있는지에 대해 법적인 합의가 이뤄지지 않아서다. 인터넷 사용자가 올린 콘텐츠에 대해 인터넷 사업자의 면책권을 규정한 미 통신품위법 230조가 있긴 하지만, 이를 AI 챗봇에도 적용할 수 있을지 여부는 명확하지 않다.김은성 기자 kes@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572551
	},
	{
		"title": "\"클라우드 카오스를 클라우드 스마트로\"",
		"content": "\"많은 기업이 클라우드를 통해 디지털 혁신이란 공격과 최적화·보안이란 방어를 모두 챙겨야 하는 과제에 직면해 복잡성과 비용부담으로 어려움을 겪는다. 이런 '클라우드 카오스'를 넘어 공방을 다 잘하는 '클라우드 스마트'로 나아가도록 돕겠다.\"폴 사이모스(사진)(Paul Simos) VM웨어 동남아·한국담당 부사장은 6일 'VM웨어 익스플로어 코리아' 행사 일환으로 열린 기자간담회에서 이같이 밝혔다. 새로운 이름으로 국내 첫 개최된 'VM웨어 익스플로어' 컨퍼런스에는 3000여명이 참가해 성황을 이뤘다.클라우드 전환이 가속화되면서 멀티·하이브리드 클라우드의 이점을 누리려는 기업들이 늘어나고 있다. VM웨어의 조사에 따르면 한국 기업 70%는 이미 멀티클라우드를 이용 중이며, 2027년까지 평균 3.78개의 퍼블릭 클라우드를 쓸 전망이다. 이는 팬데믹 이전 1.87개에 비해 2배가 넘는다. 글로벌 평균인 2.93개나 아태지역 평균인 3.18개보다 많다. 하지만 국내 기업 중 37%만이 멀티 클라우드 전략을 완벽하게 수립했다고 답했다. 이는 아태지역 평균인 38%와 비슷한 수치다. VM웨어는 복잡성·보안·비용의 효과적인 관리와 가시성 및 제어 기능의 부족에 따른 결과로 분석했다.사이모스 부사장은 \"클라우드 네이티브 앱은 퍼블릭 클라우드에서 사용하고 기존 전통 방식 앱은 프라이빗 클라우드에서 구동하는 상황을 흔히 접한다. 이들 대부분 퍼블릭과 프라이빗 클라우드 간 운영환경의 차이를 좁히고 싶어한다\"면서 \"VM웨어는 이 두 가지 워크로드를 효과적으로 처리하는 기술을 제공하는 유일한 기업이다. 크로스 클라우드 기술로 클라우드 스마트를 지원한다\"고 강조했다.이날 행사에서 VM웨어는 자사 PaaS(서비스형 플랫폼) '탄주'와 CMP(클라우드관리플랫폼) '아리아'의 최신 업데이트도 발표했다. '탄주 앱 플랫폼 1.5'는 전체적인 앱 보안을 강화하고 타사 솔루션과의 통합기능도 보강했다. '탄주 포 쿠버네티스 오퍼레이션'은 AWS(아마존웹서비스) EKS(엘라스틱쿠버네티스서비스) 클러스터 전체 라이프사이클 관리도 지원한다.또 '아리아 그래프' 기반 '아리아 허브', '클라우드헬스' 기반 '아리아 코스트', '아리아 가드레일' 등 '아리아' 플랫폼 전반에 걸쳐 거버넌스 및 보안·비용 관리 기능이 향상됐다. '아리아 허브 프리 티어'에서 AWS와 MS(마이크로소프트) 애저에 이어 구글클라우드 지원이 추가됐다. '아리아 코스트'는 알리바바 클라우드도 지원한다. '아리아 오퍼레이션'은 멀티클라우드 인프라·쿠버네티스·앱 전반에 걸친 가시성 확보를 돕는다.전인호 VM웨어코리아 사장은 \"가상화 분야를 선도해온 VM웨어의 기술은 멀티 클라우드 시대에 더욱 핵심적인 역할을 한다. IT인프라에 대한 고객의 자유도를 높이는 게 우리의 목표\"라며 \"클라우드를 사용하는 기업들은 효과적인 전략으로 올바른 환경을 조성하고, 아직 클라우드 여정에 합류하지 못한 기업은 최대한 강력하게 시작할 수 있도록 클라우드 스마트가 이뤄져야 한다\"고 말했다.팽동현기자 dhp@dt.co.kr",
		"date": "2023-04-06",
		"id": 1572552
	},
	{
		"title": "\"美 지난해 AI 관련 신규 일자리 80만개 달해\"",
		"content": "[서울=뉴시스] 이종희 기자 = 벤처캐피털(VC)과 빅테크 기업들이 대규모 자금을 인공지능(AI)에 투자하면서 지난해 생겨난 AI 관련 일자리가 약 80만개로 집계됐다. 5일(현지시간) 미 스탠퍼드대 인간중심인공지능(AI)연구소가 최근 발간한 AI 인덱스 보고서에 따르면 지난해 미국 전역에서 게시한 AI 관련 일자리 수는 약 80만개에 달했다. 미국에서 AI 관련 일자리 공고가 가장 많았던 지역은 캘리포니아주로, 14만2000여개로 집계됐다. 챗GPT를 개발한 오픈AI와 구글, 마이크로소프트(MS), 메타 등 AI 개발에 투자하는 기업들이 캘리포니아주에 본사를 두고 있다. 텍사스주가 6만6000여개, 뉴욕주가 4만4000여개로 뒤를 이었다. 메사추세츠, 버지니아, 플로리다, 워싱턴, 일리노이, 델라웨어주 등에서도 3만여개의 일자리 공고가 있었다. 미국 모든 지역에서 채용공고의 평균 1.5%가 AI와 연관된 일자리였다. 워싱턴DC의 경우 3%로 높았으며, 델라웨어주와 아칸소주 등 작은 주들도 각각 2.7%, 2%로 전국 평균보다 높았다.이 보고서는 AI 연구에서 학술 협력 연구가 민간기업에 비해 규모가 적다고 지적했다. 지난해에는 민간기업이나 싱크탱크가 주도하는 연구가 학술 연구에 비해 약 10배 많았던 것으로 나타났다.☞공감언론 뉴시스 2papers@newsis.com",
		"date": "2023-04-06",
		"id": 1572553
	},
	{
		"title": "4월 6일 글로벌 이슈 [글로벌 시황&이슈]",
		"content": "[한국경제TV 정연국 기자]1. (로이터) 美 3월 ISM 서비스업 PMI 51.2…예상 하회 美 서비스업 현황… “확장세 둔화” vs. “50선 상회 긍정적” S&P 글로벌 집계 美 3월 서비스업 PMI 52.6…전월비 상승미국의 3월 서비스업 업황이 3개월 연속 확장세를 보였지만, 전월에 비하면 약간 둔화된 것으로 나타났습니다. 현지시간 5일, 로이터 통신은 ISM의 자료를 인용해, 미국의 3월 서비스업 구매관리자지수 PMI가 51.2로 집계됐다고 전했는데요, 시장의 예상치였던 54.3을 밑돌았기는 하지만, 경기의 확장과 위축을 가늠하는 기준인 50선을 상회했다는 데서는 엇갈린 평가가 나오고 있습니다. 사실 미국의 서비스업 PMI는 세달 연속 50을 넘었습니다. 따라서 전망치 하회라는 부분에 초점을 맞추고 있는 이들은 이번달 수치가 50을 넘었다는 것보다는, 오히려 수축되고 있다는 데 주목했습니다. 경기둔화라는 데 포인트를 맞춘 거죠. 앞서 발표됐던 미국의 3월 ISM 제조업 PMI가 6개월째 위축세를 나타냈다는 점까지 연결지어 본다면, 이 같은 입장에 더 힘이 실릴 수 있습니다. 다만, 긍정적으로 바라보는 이들도 꽤 있습니다. 로이터 통신은, 대다수의 투자자들은 그래도, 제조업 상황에 비하면 서비스업 상황은 어렵다고 보지는 않는다고 답했다고 전했습니다. ISM의 앤서니 니베스 협회장도 다소 중립적인 의견을 밝혔는데요, 서비스업 종합지수는 석달 동안 50을 웃돌아 해당 부문의 지속적인 성장을 나타냈다고 말하면서도, 신규 주문의 증가율 둔화, 그리고 업종별로 다른 고용여건까지 고려해본다면, 서비스 부문 성장세는 멈칫한 것으로 보인다고 덧붙였습니다. 구체적인 수치까지 함께 짚어보겠습니다. 하위 지수 중, 신규 수주지수는 52.2%로, 지난 2월에 기록했던 62.6보다 크게 하락했고요, 기업활동지수도 55.4%로 지난 2월의 56.3%보다 약간 빠졌습니다. 고용지수도 51.3%로 전달의 54%에 비하면 내려갔고요, 가격 지수도 59.5%로, 전월의 65.6%보다 줄었습니다. 한편, S&P 글로벌이 집계하는 미국의 3월 서비스업 PMI는 계절조정 기준 52.6으로 보고돼, 지난 2월의 50.6보다 올랐습니다. 이 역시 3개월 연속 상승세인데요, 다만, 작년 6월 이후 최고치를 경신했음에도 지난 2월보다 그 상승폭은 약간 줄어들었습니다. S&P글로벌 측은, 이 숫자를 두고, 서비스 부문 전반의 활동은 3월에 더 빠르게 확장됐다며, 서비스 부문의 수요 증가에 힘입어 고용 창출도 늘어났고, 고용 증가율이 6개월 만에 가장 빨랐다고 설명했습니다. 하지만, 인플레이션과 고금리가 소비지출에 미치는 영향에 대한 우려는 여전히 분명하다며, 비용 압박이 커지면서 상품 생산업체와 서비스 제공업체의 낙관론은 줄었다고 진단했습니다.2. (로이터) 美 3월 민간고용 14만 5천개…예상 하회 “美 노동열기 완화, 금리인상·은행위기 영향” 美 3월 임금상승세·2월 구인건수 모두 감소세그간 뜨거워도 너무 뜨거웠던 미국의 노동시장이 식어가고 있다는 신호가 드디어 나왔습니다. 현지시간 5일, 로이터 통신은 ADP 전미고용보고서를 통해, 미국의 3월 민간고용이 전월 대비 14만 5,000개 증가했다고 전했습니다. 시장의 예상치였던 21만 개도 크게 밑돌았고요, 지난 2월에 기록했던 수치인 26만 1,000개보다 무려 10만개 이상 줄어들며 노동열기 완화가 분명하게 가시화됐습니다. 어떤 내용들이 있었는지 자세히 짚어주시죠. 부문별로 나눠서 좀 살펴보겠습니다. 레저와 접객업에서 9만 8,000개의 일자리가 늘어나기는 했습니다. 하지만 금융업에서 5만1,000개, 전문 사무서비스업에서 4만 6,000개, 그리고 제조업에서 3만 개가 대폭 줄어드는 등, 전체적으로 본다면 고용이 눈에 띄게 감소한 것으로 분석됐습니다. 전문가들은 지난 1년간, 연준이 인플레이션을 잡기 위해 강행했던 금리인상의 여파로 인해, 이제야 노동 수요가 식어가고 있다고 진단했습니다. 여기에 더해, 지난 3월 초부터 불거졌던 은행위기도 노동시장에 타격을 가했을 것이라는 관측도 설득력을 얻고 있는데요, 신용경색의 여파로 기업들이 고용 계획을 축소했을 가능성이 있어섭니다. 또, 최근 빅테크 기업에 이어 맥도날드와 애플까지 감원 발표를 한 것도, 추후 노동시장의 냉각에 영향을 줄 수 있을 것이라는 추측도 가능해진다고 덧붙였습니다. 기대 인플레이션에 큰 영향을 미치는 임금 상승세도 꺾였습니다. 직장을 옮기지 않은 근로자들의 임금은 전년 동기 대비 6.9% 증가해, 1년여 만에 최소폭의 상승을 보여줬고, 직장을 옮긴 근로자들의 임금 상승률도 14.2%로, 역시나 작년 1월 이후 가장 적었습니다. 얼마 전 발표됐던 미국 기업들의 2월 구인 건수가, 2021년 5월 이후 21개월 만에 1,000만 건 밑으로 내려가는 등, 최근 미국에서는 노동 수요가 쪼그라들고 있음을 시사하는 결과가 연이어 나오고 있고 있는데요, 미국 노동부가 현지시간으로 오는 7일, 일자리 증가폭과 실업률 등을 담은 2월 고용상황 보고서를 공개할 예정이어서 귀추가 주목되고 있습니다. 다우존스 설문에 따르면, 전문가들은 노동부의 2월 공식 일자리 증가폭을 23만8천 개로, 실업률은 3.6% 유지로, 각각 전망하고 있습니다.3. (CNBC) 구글, 차세대 AI 슈퍼컴퓨터 공개…경쟁사 엔비디아 의식 구글 “자사 칩, 엔비디아 A100보다 훨씬 더 빨라” AI 시장 급부상…”구글, 자급자족 박차”구글이 차세대 AI 슈퍼컴퓨터를 공개했습니다. 현지시간 5일, CNBC는 구글이 자사의 AI 모델을 훈련시키는데 사용하는 슈퍼컴퓨터와 관련해 세부내용을 발표했다고 전했습니다. 유난히 경쟁사인 엔비디아를 의식하는 모습을 보였는데요, 구글은 지난 2016년부터 TPU라고 불리는 AI 칩을 설계하고 배포해 왔습니다. 최근 구글은 엔비디아를 겨냥한 듯, 자신들이 개발한 칩이 AI시스템 훈련에서 엔비디아의 A100 칩보다 빠르고 전력을 덜 쓴다고 주장하며, 자사 제품의 능력을 높이 평가하는 듯한 발언을 여러 차례 남겼습니다. 그러면서, 자체 개발한 광학 스위치를 사용해 어떻게 4,000개 이상 칩들을 슈퍼컴퓨터에 결합하고 장비들을 연결했는지에 대한 내용을 과학 논문올 통해 설명했는데요, 비슷한 크기의 시스템에서 구글의 슈퍼 컴퓨터가 엔비디아의 A100 칩보다 최대 1.7배 빠르고 전력 효율은 1.9배 더 높다고 말했습니다. 이 논문에서 언급된 것처럼, 칩들 간의 연결을 개선하는 것은 AI 슈퍼컴퓨터를 구축하는 회사들 사이에서 핵심적인 경쟁 포인트가 됐는데요, 오픈AI 챗GPT나 구글 바드 같은 거대 언어 모델은, 단일 칩에 저장하기에는 규모가 너무 커졌다는 이유에서입니다. 이런 면에서 구글은 이번 슈퍼컴퓨터가 거대 언어 모델을 잘 소화할 수 있는 주력컴퓨터가 될 것이라고 포부를 드러냈습니다. 구글이 보유한 가장 큰 언어 모델의 경우, 4000개 칩으로 이뤄진 슈퍼컴퓨터 2대에서 나눠서 훈련됐는데요, 구글은 자사 슈퍼컴퓨터들은 칩들 사이 연결 환경 구성을 다시 하기가 쉽다 보니, 문제들을 피할 수 있고 성능 향상에 필요한 수정에도 유용하다고 강조했습니다. 최근 오픈AI의 챗GPT, 구글의 바드를 비롯한 AI 시장이 급부상하면서, 이를 훈련시키기는데 필요한 칩 개발 경쟁도 활발해지고 있습니다. 특히 엔비디아의 경우, AI훈련 칩 시장의 90%를 장악하고 있는데, AI 개발에 박차를 가하고 있는 구글이 외부 의존도를 줄이고 자급자족을 위한 발판 마련에 나선다는 평가가 나오고 있습니다.4. (배런스) \"존슨앤존슨, 발암 제품 관련 11조원 배상에도 악재 여전\" CNBC 크레이머 \"존슨앤존슨, 잠재적 문제 일부 해결\" 배런스 “존슨앤존슨, 발암 제품 11조원 배상에도 악재 여전\"발암 논란으로 오랫동안 거액의 소송에 휩싸인 존슨앤존슨이 배상금으로 89억 달러, 그러니까 우리돈으로는 약 11조 7,000억 원을 내겠다고 제시해 화제가 됐습니다. 현지시간 4일, 배런스는 이같은 조치는 존슨앤존슨이 배상책임을 전가하기 위해 분사시킨 사업부, LTL 매니지먼트에게 탈크 소송을 떠넘기고 파산신청을 해 논란이 됐던, 이른바 ‘텍사스 투스텝’을 무효화한 법원 판결에 따른 것인데요, 이를 통해 계류 중인 각종 소송을 중단시키고자 했던 존슨앤존슨에게 미국 연방순회항소법원은, LTL이 재정적인 위기에 처했다고 인정할 수 없다며 파산 신청을 기각한 바가 있습니다. 해당 소식이 전해진 이후에도 존슨앤존슨은 여전히 자사 제품의 안전성을 주장해 왔는데요, 다만 거센 반발에 부딪혀 제품 판매가 급감하자 2020년부터 미국과 캐나다에서 탈크 원료를 사용한 베이비파우더의 판매를 중단했고, 올해부터는 모든 베이비파우더 제품에 탈크 대신 옥수수 전분을 활용한다고 밝힌 바 있습니다. 그리고 지금까지도 자사 제품이 위험하다는 과학적 근거가 없다고 목소리를 높였지만, 그래도 대규모 배상금 지불은 하겠다는 입장입니다. 이번 결정으로, 오랜 소송 문제를 한꺼번에 해결할 수 있을 것이라는 기대감이 확산됨에 따라, 주가는 호재를 받고 있는데요, 실제로 CNBC 매드머니의 진행자, 짐 크레이머도 존슨앤존슨이 오래 묵혔던 문제들로부터 자유로워질 수 있다고 긍정적인 평을 남겼습니다. 하지만 배런스는 물론, 지금 상황이 이전의 상황보다는 낫다지만, 그래도 시장이 현재 생각하는 것처럼 존슨앤존슨의 모든 악재가 사라진 것은 아니니, 투자자들의 주의가 촉구된다고 보도했습니다.5. (블룸버그) IMF \"미중 갈등, 5년 내 전세계 GDP 1~2% 압박 가능\" IMF“미중 갈등, 美블록보다 개도국 중심 中블록 피해 커”국제통화기금 IMF가 세계경제전망 발표를 앞두고 미리 공개한 보고서를 통해, 미국과 중국의 공급망 갈등을 경고하는 발언을 남겼습니다. 미중 간의 긴장감이 고조되며, 미국과 중국을 중심으로 각자의 경제 블록이 형성된다면, 전세계 GDP가 향후 5년간 1% 감소할 수 있다고 봤습니다. 장기적으로는 2%대의 감소까지 예측됐습니다. IMF는 미중 갈등으로 국가들이 공급망을 다시 자국으로 가져가는 '리쇼어링'과 믿을 수 있는 국가로 이전하는 '프렌드쇼어링'에 나서는 상황을 주목했습니다. 이는 인도와 인도네시아, 라틴아메리카 등은 경제동맹에 참여하지 않는 시나리오를 가정한 경우인데요, 이 경우 미국 블록은 전세계 GDP의 45.4%를 차지할 것으로 예상됐습니다. 미국이 16%를 점유하는 것을 포함해, 유럽연합과 스위스는 15.6%, 그리고 다른 선진국들은 13.8% 정도로 이어집니다. 중국 블록은 중국 17.5%, 동남아시아 4%, 그리고 기타 국가 17% 등, 미국 블록에 비하면 중국 블록의 점유율은 38.5%에 그칠 것으로 전망됐습니다. 생산량 감소의 타격은 개발도상국 중심인 중국 블록에서 더 크게 나타날 것으로 전망됐습니다. 하지만 미국 블록에서도 중국과 관련성이 있는 국가들은 생산 감소를 겪을 수 있다고 봤다. 특히, 한국과 일본, 그리고 독일 등을 언급했는데요, 다만 그러면서도 현재는 미국의 대중 투자 감소가 한국에 긍정적인 영향을 주고 있는 것으로 파악됐습니다.정연국 기자 ykjeong@wowtv.co.kr",
		"date": "2023-04-06",
		"id": 1572554
	},
	{
		"title": "“daum.ai 14억에 팔아요”···‘.com’ 도메인 선점 후 되팔기 재현?",
		"content": "챗GPT 같은 생성형 인공지능(AI) 열풍에 ‘.ai’ 도메인(인터넷 주소)을 선점하려는 움직임들이 나타나고 있다. 과거 인터넷 초창기 시절 ‘닷컴(.com)’ 도메인을 미리 확보해 고가에 되팔거나 대여했던 일이 재현될 수 있다는 지적이 나온다.6일 정보기술(IT) 업계에 따르면 인터넷 브라우저 주소창에 ‘daum.ai’를 입력하면 마이크로소프트(MS) 검색엔진 빙으로 연결된다. 사실 ‘.ai’는 서인도 제도의 영국령 앵귈라(Anguilla)의 국가코드 도메인이다. 한국의 ‘.kr’, 일본 ‘.jp’과 같다.ai가 인공지능(Artificial Intelligence)의 약자 ‘AI’와 똑같아 2010년부터 AI 기술 관련 기업들이 구입해 쓰기 시작했고, 최근 들어 인기가 높아지고 있다. 도메인 호스팅 전문기업 후이즈에 따르면 지난달 기준 .ai 도메인을 사용하는 인터넷 사이트는 14만7000여곳에 달한다. 지난해 11월 12만7000여 건이었는데, 챗GPT 등장을 계기로 등록 사이트가 급증한 것으로 보인다.한편 AI가 인기를 끌자, 미국에선 ‘AI.COM’ 도메인이 올해 2월 익명의 기업에게 팔리기도 했다. IT 전문매체 매셔블은 AI.COM의 도메인을 구매하기 위해 아마존과 구글 등의 빅테크 기업들이 시도했으나 모두 실패했다고 보도했다. 해당 도메인을 입력하면 오픈AI의 챗GPT가 자동적으로 연결된다. 매체는 오픈AI에게 이 도멘을 샀는지 물었으나, 긍정도 부정도 하지 않았다고 전했다.국내에서는 AI에 특화된 기업들이 .ai 도메인을 쓴다. 카카오도 ‘kakao.ai’를 AI 자회사 카카오엔터프라이즈의 AI 서비스 소개 홈페이지로 활용한다. 그런데 ‘daum.ai’ 도메인은 카카오가 아니라 개인 소유다. 후이즈에 따르면 이 도메인은 2021년 김모씨가 취득했다. 김씨는 지난달 당근마켓에 이 도메인을 14억3000만원에 판다는 글을 올렸다. 그는 “최고 인기 도메인인 .ai로 마케팅을 잘하면 수십억의 홍보 효과를 볼 수 있을 것”이라고 주장했다.카카오 관계자는 “daum.ai는 개인이 소유한 도메인으로 그 소유주가 MS 빙으로 리다이렉트 처리해놓은 것”이라며 “(카카오는) 사업에 필요한 도메인을 이미 확보한 상태로 향후 필요하면 관련 도메인들을 구매 검토할 예정”이라고 말했다.일각에서는 김씨의 행위가 유명한 기업과 상품 등의 인터넷 도메인을 영리 목적으로 선점하는 ‘사이버스쿼팅’의 가능성이 있어 부정적인 효과를 낳을 수 있다고 우려한다. 유명 사이트를 사칭해 불법 사이트로 유도하는 등으로 악용될 수 있다는 주장이다. 현재 ‘naver.ai’에 접속하면 로봇공학· AI 포털이라는 우크라이나 사이트로 연결된다. ‘lg.ai’에 접속하면 중국인 소유자가 도메인 목록을 파는 사이트가 뜬다.반면 궁금한 것에 대해 질문을 하는 AI 챗봇의 특성상 오히려 인터넷 도메인의 중요성이 줄어들 것이라는 반론도 나온다. 업계 관계자는 “AI가 주력인 기업을 중심으로 회사 서비스명이 담긴 도메인을 비싼 값에 팔려는 연락이 가고 있다는 소식은 들었으나, AI 특성상 닷컴 때처럼 기업들이 굳이 도메인을 활용하려 하지 않을 것”이라고 말했다.김은성 기자 kes@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572555
	},
	{
		"title": "'AI시대' 골리앗에 맞서는 다윗들.. 韓 18개사 뭉쳐 빅테크에 도전장",
		"content": "한국을 대표하는 인공지능(AI) 기업 18개사가 내달 5일 협의회를 출범, 빅테크와 전면전에 나선다. 구글과 마이크로소프트(MS) 등 글로벌 빅테크 기업 간 초거대 AI 경쟁이 치열한 가운데 국내 AI 기업들이 힘을 모아 경쟁력을 키우는 전략이다. \n          6일 업계에 따르면 한국소프트웨어산업협회(KOSA)는 '초거대AI추진협의회' 설립 발기인 회의를 열고 네이버클라우드와 LG AI연구원을 공동회장사로 추대했다. 또 KT, LG CNS, LG유플러스, NHN다이퀘스트, SK C&C, SK텔레콤, 뤼튼테크놀로지스, 메가존클라우드, 베스핀글로벌, 삼성SDS, 솔트룩스, 쌍용정보통신, 와이즈넛, 이스트소프트, 클루커스, 포티투마루(가나다순) 등 16개사를 임원사로 추대했다. KOSA는 \"경쟁력 있는 국내 AI기업 간 상호협력과 전략적 연대를 이끌어낼 협의체가 필요하다는 업계 목소리를 반영해 초거대 AI추진협의회를 설립했다\"고 설립 배경을 설명했다. 초거대AI추진협의회 설립 발기인 회의에는 AI 분야를 선도하는 18개 기업이 참여해 국내 초거대 AI가 글로벌 경쟁력을 강화할 수 있도록 힘을 모으기로 결의했다. 이들 기업은 협업을 통해 초거대 AI를 활용한 다양한 응용서비스를 창출하는 허브 역할을 수행키로 했다. 또 △초거대 AI가 당면한 다양한 이슈를 해소할 수 있는 정책과 제도개선 건의 △양질의 학습 데이터 대량 확보 △GPU팜 구성 등 초거대 AI 활성화 기반 조성방안 마련 등을 추진할 계획이다. 조준희 KOSA 회장은 \"초거대 AI 추진협의회를 준비하면서 초거대 AI에 대한 기업들의 뜨거운 관심을 확인할 수 있었다\"며 \"국내 초거대 AI 산업이 글로벌 시장에서 '퍼스트 무버'가 될 수 있도록 협의회 활동을 적극 지원할 예정\"이라고 말했다. 민간기업들이 초거대 AI 대응을 위해 힘을 모은 가운데 업계 일각에서는 국가 차원의 대응력도 키워야 한다는 목소리가 높다. 한국인터넷기업협회 디지털경제연구원은 'AI에 관한 새로운 챕터의 시작: 우리는 어떻게 새로운 파도를 타야 할 것인가?'란 보고서를 통해 \"AI로 인한 새로운 비즈니스모델의 변화 방향을 주시하고 국가적 경제 전환 방향을 모색해야 한다\"면서 \"기술발전이 사회 전체의 발전으로 연결되지 않는 지점을 확인하고, 이를 잘 연결할 수 있는 정책적 노력이 필요하다\"고 제언했다.",
		"date": "2023-04-06",
		"id": 1572556
	},
	{
		"title": "‘리니지 라이크’, 결국 표절 시비까지… “코미디 같은 상황”",
		"content": "‘리니지 라이크’라는 단어가 있다. 엔씨소프트(엔씨)를 대표하는 게임인 ‘리니지’의 특징과 시스템을 모방한 게임들을 일컫는 말이다. 공통적으로 이용자간 스펙 경쟁을 강조하고, 캐릭터의 능력치를 현금으로 판매하는 등 ‘P2W(돈을 쓸수록 강해지는 구조)’ 성격이 짙다. 수익성이 확실히 보장되는 형태이기 때문에, 최근 몇 년간 출시된 국내 다중접속역할수행게임(MMORPG) 상당수가 리니지와 같은 색을 띠고 있다. 급기야는 원류와 구분하기 힘들 정도까지 이르렀다. \n          엔씨는 5일 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했다. 양사가 개발하고 출시한 ‘아키에이지 워’가 ‘리니지2M’의 콘텐츠와 시스템을 다수 모방했다는 이유에서다. 엔씨 측은 “아키에이지 워가 장르적 유사성을 벗어나 엔씨소프트의 지식재산권(IP)을 무단 도용하고 표절한 것으로 판단했다”면서 “사내외 전문가들의 분석과 논의를 거쳐 당사의 IP 보호를 위한 소송을 결정했다”고 밝혔다.아키에이지 워는 지난달 21일 출시된 MMORPG다. 출시 후 애플 앱스토어 최대 매출 순위 1위, 구글 플레이 최대 매출 순위 2위를 달성하며 초반 흥행 몰이에 성공했다. 아키에이지 워를 개발한 엑스엘게임즈의 수장이 ‘리니지의 아버지’로 불리는 송재경 대표라는 점은 공교롭다. 송 대표는 김택진 엔씨 대표와 ‘리니지’를 만든 국내 게임업계 1세대 개발자다. \n\n\n시스템⋅UI 판박이… 법원은 어떻게 볼까\n\n\n엔씨는 아키에이지 워가 크게는 리니지2M 고유의 시스템과 핵심 콘텐츠, 게임 유저 인터페이스(UI)를 표절했다고 보고 있다. 엔씨가 6일 배포한 자료에 따르면 아키에이지 워는 리니지2M의 ‘클래스’를 모방해 ‘직업’을 구성했다. 주무기·부무기 등 2종의 무기를 혼합해 사용하는 리니지2M의 고유한 시스템도 베꼈다. 희귀 등급까진 주무기만 사용 가능하고 영웅 등급부터 부무기가 존재하는 점 또한 동일하다. 이밖에 타겟 스캐닝과 퀵슬롯 등 전투 편의를 위한 시스템과 PvP(플레이어 대 플레이어), PvE(플레이어 대 환경) 시스템 및 UI를 모방했다는 것이 엔씨의 주장이다.\n          엔씨는 “IP는 장기간의 연구개발(R&D)을 통해 만들어낸 결과물로, 마땅히 보호받아야 하는 기업의 핵심 자산”이라며 “이번 법적 대응은 엔씨의 IP 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치”라고 강조했다. 카카오게임즈는 아직까지 별다른 입장문을 내놓지 않은 상태다.업계는 리니지의 시스템이 한국 MMORPG 곳곳에 뿌리 내린 상황에서, 표절 시비를 가리기는 쉽지 않을 것이라고 보고 있다. 다만 최근 게임의 표현 방식에도 저작권이 있음을 인정한 판례가 나온 점은 주목할 만 하다.참고가 될 판례는 ‘팜히어로사가’를 만든 킹닷컴이 지난 2014년 ‘포레스트매니아’ 개발사 아보카도를 상대로 제기한 저작권 및 부정경쟁행위 소송이다. 당시 대법원은 포레스트매니아가 팜히어로사가의 주요 구성 요소의 선택과 배열, 조합을 그대로 사용했다며 킹닷컴의 손을 들어준 바 있다. 3매치 퍼즐 게임이라는 장르의 유사성을 떠나, 표현 방식에 기존 게임과 구별되는 창작성이 있다면 저작권이 있음을 인정한 사례로 잘 알려져 있다.엔씨와 카카오게임즈가 법정 다툼에 돌입한다면, 이는 장기전 양상이 될 가능성이 높다. 킹닷컴이 대법원에서 최종 승소하기까지는 장장 5년이 소요됐다. 엔씨가 2021년 ‘리니지M’의 UI 배치와 수익 모델 등을 모방했다며 웹젠의 MMORPG ‘R2M’을 상대로 제기한 소송도 현재까지 진행 중이다. \n저작물 인식 변화 계기 될 것… “코미디 같다”는 한탄도\n\n업계는 이번 사태가 올바른 개발 문화를 정착할 계기가 될 수 있다고 보고 있다. 한 관계자는 “표절 시비는 법원에서 가려지겠지만, 게임 저작물에 대한 인식과 기준에 대해 다시 한 번 고민해 볼 계기가 될 것”이라고 짚었다. 다른 관계자는 “법원의 판단에 따라 저작권에 대한 인식도 달라질 수 있다. 넥슨과 아이언메이스의 소송 사례처럼 최근 게임 개발 단계에서 도덕적 해이가 지속적으로 발생하고 있다. 저작권을 침해했다면 확실한 처벌이 필요하다”고 강조했다.\n          한편으론 게임업계의 무분별한 수익성 좇기가 빚은 촌극이라는 한탄도 있다. 이 관계자는 “되게 코미디 같다. 리니지와 굉장히 유사한 시스템을 구현한 게임들이 시장에 계속 나오지 않았나. 어느 순간 리니지와 판박이 수준의 게임들이 출시되며 수위를 올려오고 있었는데, 결국 여기까지 왔다”고 씁쓸해했다. 그는 “어느 스트리머의 말처럼, 표절 시비를 예상 못하진 않았을 것이라고 생각한다. 그럼에도 이를 강행한 건 높은 수익성이 보장되기 때문이다. 확률형 아이템과 같은 수익 모델에 의존하는 국내 게임업계의 현 주소”라고 지적했다.문대찬 기자 mdc0504@kukinews.com",
		"date": "2023-04-06",
		"id": 1572557
	},
	{
		"title": "챗GPT 열풍에 '세레브럴 밸리'가 뜬다",
		"content": "미국 샌프란시스코 도심 18번가에 인공지능(AI) 인재가 모여들고 있다. 세계 최대 AI 연구소인 오픈AI가 내놓은 대화형 AI ‘챗GPT’의 본사가 이곳에 있어서다. 챗GPT의 급부상과 함께 ‘세레브럴 밸리(Cerebral Valley·뇌 밸리)’로 불리는 이 지역이 ‘AI 타운’으로 자리 잡을 것이란 관측이 나온다.6일 외신 등에 따르면 세레브럴 밸리는 AI 엔지니어들이 부르기 시작한 말이다. 올초 미국 경제전문지 포천에서 이 지역을 소개하며 언론에 등장했다. 테크크런치는 지난 4일 AI 전문인력들이 이 지역으로 유입되면서 커뮤니티가 형성되고, 네트워킹 이벤트인 해커톤도 늘고 있다고 보도했다. 20명의 AI 관련 창업자가 모여 제품을 개발하는 ‘제네시스 하우스’가 대표적이다. 최근 AI 게임 스타트업 볼리가 주최한 ‘세레브럴 밸리 서밋’ 행사에 200여 명의 창업자, 투자자가 참석하는 등 큰 호응을 얻기도 했다.챗GPT는 작년 11월 서비스 출시 두 달 만에 월 이용자가 1억 명을 넘어서는 등 메가히트를 기록했다. 지난달 오픈AI는 업그레이드 버전인 ‘GPT-4’를 출시했다. 정보를 생성하고 대화를 나눌 수 있으며 변호사·의사 시험에도 합격했다. 소설, 그림 등 창작 활동도 할 수 있다. 마이크로소프트는 오픈AI에 대규모 추가 투자를 단행했고, 검색 엔진 ‘빙’에 챗GPT를 도입했다. 구글 등 다른 빅테크들도 생성형 AI 개발에 힘을 주고 있다.AI 시장 확대와 함께 세레브럴 밸리 규모도 커질 것이란 관측이 나온다. 마케츠앤드마케츠에 따르면 세계 AI 시장 규모는 지난해 869억달러에서 2027년 4070억달러로 늘어날 전망이다.최진석 기자 iskra@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572558
	},
	{
		"title": "엔씨, 카겜과 저작권 침해 소송전…과거 게임 표절분쟁은 어땠나",
		"content": "엔씨소프트가 엑스엘게임즈가 만들고 카카오게임즈가 서비스하는 ‘아키에이지 워’가 자사 대표 게임 ‘리니지2M’ 표절했다 주장하며 법적 대응에 나섰다. 앞서 넥슨은 자사 미출시 프로젝트를 유출했다며 중소게임사 아이언메이스 핵심 관계자를 고소했는데, 이처럼 게임업계에서 저작권 침해 분쟁이 이어지면서 과거에 일어난 비슷한 소송 사례에 관심이 모이고 있다.\n엔씨소프트가 엑스엘게임즈가 만들고 카카오게임즈가 서비스하는 ‘아키에이지 워’가 자사 대표 게임 ‘리니지2M’ 표절했다 주장하며 법적 대응에 나섰다. 앞서 넥슨은 자사 미출시 프로젝트를 유출했다며 중소게임사 아이언메이스 핵심 관계자를 고소했는데, 이처럼 게임업계에서 저작권 침해 분쟁이 이어지면서 과거에 일어난 비슷한 소송 사례에 관심이 모이고 있다.엔씨소프트, 카카오게임즈 민사소송\n6일 게임업계에 따르면 엔씨소프트는 전날 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 민사소장을 접수했다. 카카오게임즈의 자회사 엑스엘게임즈가 약 2주 전 출시한 모바일 대규모다중접속역할수행게임(MMORPG) 신작 아키에이지 워가 엔씨소프트의 리니지2M 지적재산권(IP)를 표절했다는 주장이다.\n\n엔씨소프트는 아키에이지 워의 콘텐츠와 시스템이 비슷한 수준을 넘어서 무단 도용한 것으로 판단했다. 일부 게임 이용자, 인플루언서 사이에서도 아키에이지 워와 리니지2M과 유사하다는 지적이 다수 나왔다. 본래 ‘리니지 라이크’라는 용어가 있을 만큼 리니지와 유사한 게임은 무수히 많으나 아키에이지 워는 도를 지나쳤다는 반응이 쏟아졌다.\n\n아키에이지 워 개발사 엑스엘게임즈의 수장이 과거 엔씨소프트에서 리니지 개발을 주도하며 ‘리니지 아버지’로 불린 송재경 대표인만큼 이번 소송전은 더욱 눈길을 끌고 있다. 송 대표는 김택진 대표와의 불화 등으로 2003년 엔씨소프트를 떠나 엑스엘게임즈를 설립해 게임 개발과 경영을 진두지휘 해왔다. 그간 개발한 게임들이 리니지 흥행 수준에 크게 미치지 못하며 고전해왔으나 2020년 카카오게임즈에 인수된 지 3년만에 아키에이지 워를 내놓으며 리니지를 따라잡는 데 성공했다. 하지만 이내 곧 엔씨소프트와 소송전을 벌이게 돼 난처한 상황이 됐다.\n\n엔씨소프트는 전날 입장문을 통해 “사내외 전문가들의 분석과 논의를 거쳐 당사의 지식재산권(IP) 보호를 위한 소송을 결정했다”며 “본 사안에 대한 두 회사의 책임 있는 자세와 입장을 기대한다”고 밝혔다.\n\n이 같은 표절 논란에 카카오게임즈 측은 “소장을 아직 전달받지 못해 소장 확인 후 입장을 밝힐 수 있을 것”이라고 말했다.\n6일 게임업계에 따르면 엔씨소프트는 전날 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 민사소장을 접수했다. 카카오게임즈의 자회사 엑스엘게임즈가 약 2주 전 출시한 모바일 대규모다중접속역할수행게임(MMORPG) 신작 아키에이지 워가 엔씨소프트의 리니지2M 지적재산권(IP)를 표절했다는 주장이다.엔씨소프트는 아키에이지 워의 콘텐츠와 시스템이 비슷한 수준을 넘어서 무단 도용한 것으로 판단했다. 일부 게임 이용자, 인플루언서 사이에서도 아키에이지 워와 리니지2M과 유사하다는 지적이 다수 나왔다. 본래 ‘리니지 라이크’라는 용어가 있을 만큼 리니지와 유사한 게임은 무수히 많으나 아키에이지 워는 도를 지나쳤다는 반응이 쏟아졌다.아키에이지 워 개발사 엑스엘게임즈의 수장이 과거 엔씨소프트에서 리니지 개발을 주도하며 ‘리니지 아버지’로 불린 송재경 대표인만큼 이번 소송전은 더욱 눈길을 끌고 있다. 송 대표는 김택진 대표와의 불화 등으로 2003년 엔씨소프트를 떠나 엑스엘게임즈를 설립해 게임 개발과 경영을 진두지휘 해왔다. 그간 개발한 게임들이 리니지 흥행 수준에 크게 미치지 못하며 고전해왔으나 2020년 카카오게임즈에 인수된 지 3년만에 아키에이지 워를 내놓으며 리니지를 따라잡는 데 성공했다. 하지만 이내 곧 엔씨소프트와 소송전을 벌이게 돼 난처한 상황이 됐다.엔씨소프트는 전날 입장문을 통해 “사내외 전문가들의 분석과 논의를 거쳐 당사의 지식재산권(IP) 보호를 위한 소송을 결정했다”며 “본 사안에 대한 두 회사의 책임 있는 자세와 입장을 기대한다”고 밝혔다.이 같은 표절 논란에 카카오게임즈 측은 “소장을 아직 전달받지 못해 소장 확인 후 입장을 밝힐 수 있을 것”이라고 말했다.과거 게임표절 분쟁은 어땠나\n최근 게임업계에서 저작권 침해는 주요 이슈 중 하나다. 지난달에는 넥슨과 중소게임사 ‘아이언메이스’ 간 공방이 업계의 화두였다. 넥슨은 지난 2021년 8월 자사 미출시 프로젝트를 유출했다며 아이언메이스 핵심 관계자를 경찰에 고소했는데, 경찰이 지난달 2차 압수수색을 진행한 데 이어 넥슨의 요청으로 도용 의혹을 받는 아이언메이스의 게임이 글로벌 게임 플랫폼 스팀에서 삭제되면서 양사간 치열한 공방전이 벌어졌다.\n\n이처럼 저작권 침해 문제가 잇따라 발생하면서 과거 분쟁 사례에도 관심이 모인다. 엔씨소프트는 지난 2021년 6월 웹젠의 ‘R2M’이 ‘리니지M’의 콘텐츠와 시스템을 모방했다며 소송을 제기했고 현재까지 1심이 진행 중이다. 판결까진 다소 시간이 걸릴 전망이다. 한 업계 관계자는 “최근 재판부가 바뀌어서 (판결까지) 시간이 걸릴 것으로 예상된다”며 “변경된 재판부에서 개인적인 의사를 밝히지 않아 판결 예상은 아직 어렵다”고 말했다.\n\n표절이 인정된 판례도 있다. 영국 게임사 킹닷컴은 국내 게임사 아보카도엔터테인먼트가 자사가 개발한 ‘팜 히어로즈 사가’의 저작권을 침해해 ‘포레스트 매니아’를 만들었다며 2014년 소송을 제기했다. 2015년 1심에서 표절이 인정됐으나 2017년 항소심에서는 법원이 표절이 아니라고 판정했다. 킹닷컴은 이에 불복했고 결국 대법원에서 승소 판정 받은 바 있다.\n\n당시 대법원은 우선 팜 히어로즈 사가가 종전 게임과 다른 창작적 개성을 갖추고 있어 저작물로서 보호를 받을 수 있다고 봤다. 또 표절 의혹을 받은 포레스트 매니아라는 게임이 팜 히어로즈 사가에서 기술적으로 구현된 주요한 요소와 그 유기적인 조합, 창작적 표현 형식을 그대로 포함하고 있다며 실질적 유사성이 인정된다고 판단했다.\n\n이처럼 게임 저작권 침해 재판은 장기화되는 경우가 많다. 하지만 양사 간 합의로 소송을 취하하며 원만히 마무리하는 사례도 있다. 펍지주식회사(크래프톤 전신)은 에픽게임즈 ‘포트나이트’의 배틀로얄 모드가 자사 게임 배틀그라운드와 유사하다며 2018년 저작권 침해 금지 가처분 소송을 냈다. 하지만 이내 가처분 신청을 취소했는데, 구체적 취하 사유를 공개하지 않았으나 업계에선 두 회사 지분을 모두 갖고 있는 텐센트가 중재했다는 후문이 나왔다.\n\n최근 게임업계에서 저작권 침해는 주요 이슈 중 하나다. 지난달에는 넥슨과 중소게임사 ‘아이언메이스’ 간 공방이 업계의 화두였다. 넥슨은 지난 2021년 8월 자사 미출시 프로젝트를 유출했다며 아이언메이스 핵심 관계자를 경찰에 고소했는데, 경찰이 지난달 2차 압수수색을 진행한 데 이어 넥슨의 요청으로 도용 의혹을 받는 아이언메이스의 게임이 글로벌 게임 플랫폼 스팀에서 삭제되면서 양사간 치열한 공방전이 벌어졌다.이처럼 저작권 침해 문제가 잇따라 발생하면서 과거 분쟁 사례에도 관심이 모인다. 엔씨소프트는 지난 2021년 6월 웹젠의 ‘R2M’이 ‘리니지M’의 콘텐츠와 시스템을 모방했다며 소송을 제기했고 현재까지 1심이 진행 중이다. 판결까진 다소 시간이 걸릴 전망이다. 한 업계 관계자는 “최근 재판부가 바뀌어서 (판결까지) 시간이 걸릴 것으로 예상된다”며 “변경된 재판부에서 개인적인 의사를 밝히지 않아 판결 예상은 아직 어렵다”고 말했다.표절이 인정된 판례도 있다. 영국 게임사 킹닷컴은 국내 게임사 아보카도엔터테인먼트가 자사가 개발한 ‘팜 히어로즈 사가’의 저작권을 침해해 ‘포레스트 매니아’를 만들었다며 2014년 소송을 제기했다. 2015년 1심에서 표절이 인정됐으나 2017년 항소심에서는 법원이 표절이 아니라고 판정했다. 킹닷컴은 이에 불복했고 결국 대법원에서 승소 판정 받은 바 있다.당시 대법원은 우선 팜 히어로즈 사가가 종전 게임과 다른 창작적 개성을 갖추고 있어 저작물로서 보호를 받을 수 있다고 봤다. 또 표절 의혹을 받은 포레스트 매니아라는 게임이 팜 히어로즈 사가에서 기술적으로 구현된 주요한 요소와 그 유기적인 조합, 창작적 표현 형식을 그대로 포함하고 있다며 실질적 유사성이 인정된다고 판단했다.이처럼 게임 저작권 침해 재판은 장기화되는 경우가 많다. 하지만 양사 간 합의로 소송을 취하하며 원만히 마무리하는 사례도 있다. 펍지주식회사(크래프톤 전신)은 에픽게임즈 ‘포트나이트’의 배틀로얄 모드가 자사 게임 배틀그라운드와 유사하다며 2018년 저작권 침해 금지 가처분 소송을 냈다. 하지만 이내 가처분 신청을 취소했는데, 구체적 취하 사유를 공개하지 않았으나 업계에선 두 회사 지분을 모두 갖고 있는 텐센트가 중재했다는 후문이 나왔다.엔씨 vs 카겜 법적공방 시나리오는\n다만 엔씨소프트는 강경한 대응을 이어갈 것이 업계의 중론이다. 아키에이지 워가 구글 플레이스토어 매출 순위에서 리니지2M을 제친 것이 트리거가 됐다는 분석이 나온다. 빅데이터 솔루션 모바일인덱스에 따르면 이날 기준 아키에이지 구글 플레이 매출 3위로 6위인 리니지2M을 앞서고 있다.\n\n엔씨가 표절로 볼 수 있는 근거를 확보했다면 예상보다 소송이 빠르게 진행돼 승소를 받을 것으로 보인다. 만일 엔씨가 법원에서 승소 판정을 받는다면 카카오게임즈는 라이선스 비용을 제공하거나 극단적인 경우 아키에이지 워 서비스를 종료해야 하는 상황까지 이를 수 있다.\n\n다만 엔씨소프트의 소송이 리니지 라이크 게임 출시를 저지하는 파급효과를 낳을지는 미지수다. 엔씨소프트가 웹젠을 상대로 저작권 침해 소송을 낼 당시 리니지 라이크 게임 개발에 제동이 걸릴 것이라는 여러 관측이 나왔으나, 소송 이후 현재까지도 비슷한 게임이 쏟아져 나오고 있기 때문이다.\n다만 엔씨소프트는 강경한 대응을 이어갈 것이 업계의 중론이다. 아키에이지 워가 구글 플레이스토어 매출 순위에서 리니지2M을 제친 것이 트리거가 됐다는 분석이 나온다. 빅데이터 솔루션 모바일인덱스에 따르면 이날 기준 아키에이지 구글 플레이 매출 3위로 6위인 리니지2M을 앞서고 있다.엔씨가 표절로 볼 수 있는 근거를 확보했다면 예상보다 소송이 빠르게 진행돼 승소를 받을 것으로 보인다. 만일 엔씨가 법원에서 승소 판정을 받는다면 카카오게임즈는 라이선스 비용을 제공하거나 극단적인 경우 아키에이지 워 서비스를 종료해야 하는 상황까지 이를 수 있다.다만 엔씨소프트의 소송이 리니지 라이크 게임 출시를 저지하는 파급효과를 낳을지는 미지수다. 엔씨소프트가 웹젠을 상대로 저작권 침해 소송을 낼 당시 리니지 라이크 게임 개발에 제동이 걸릴 것이라는 여러 관측이 나왔으나, 소송 이후 현재까지도 비슷한 게임이 쏟아져 나오고 있기 때문이다.",
		"date": "2023-04-06",
		"id": 1572559
	},
	{
		"title": "원가가 '0원'이라고?…기술로 먹고 사는 이 회사, 불황 없네 [인터뷰+]",
		"content": "스마트폰, TV, CCTV, 카메라 등. 영상으로 나오는 모든 것에 들어가 있지만, 정작 보이진 않는 '그것'. 바로 칩스앤미디어의 핵심 수익원인 '비디오 코덱 설계자산(IP)'다. 용어가 어렵지만, 쉽게 말해 영상을 녹화하고 재생하는 데 필요한 '기술'이다.\"반도체 시장이 불황이라지만, 시스템 반도체 분야인 만큼 메모리 업종과 달리 타격은 크지 않습니다. 오히려 실적은 더 좋았죠. 기술만 개발하면 되는 거라 매출원가가 '0원'입니다. 매출보다 이익 증가세가 더 가파를 수 있었던 이유입니다.\" 지난 5일 <한경닷컴>과 만난 김상현 칩스앤미디어 대표(사진)는 이같이 말했다. '사람이 곧 자산'이라는 김 대표의 철학은 빈 말이 아니었다. 칩스앤미디어 직원의 77%는 연구개발 인력(R&D)으로 채워져 있다. 기술이 곧 매출로 연결되는 회사인 만큼 탄탄한 R&D 인력은 반도체 불황에서도 실적이 견조할 수 있었던 기반이 돼 줬다.마침 시장도 요동치고 있다. 최근 기술 발전으로 많은 양의 데이터 처리가 가능한 고도화된 비디오 IP에 대한 수요가 늘고 있다. 또 인공지능(AI) 기능까지 더해지면서 기술 적용 영역이 자율주행, 첨단운전자보조시스템(ADAS), 로봇 등의 분야로 확대되고 있다. 그만큼 칩스앤미디어의 미래 먹거리도 풍부해지고 있다. \"40%대 영업이익률 목표…신사업 'NPU' 9~10월 출시\"2003년 설립된 칩스앤미디어는 국내 유일의 영상 관련 반도체 IP 개발 업체다. IP는 반도체 칩 개발에 활용된다. 이 반도체 칩이 스마트폰, 자동차 등 전방업체에 투입되는 것이다.  회사의 매출은 '라이선스 매출'과 '로열티 매출' 2가지로 대부분 이뤄졌다. 지난해 말 기준 칩스앤미디어 매출 비중은 라이선스(41.7%), 로열티(54.3%)로 구성됐다. 라이선스와 로열티 매출 비중만 무려 96%에 달했다. 라이선스 매출은 기술 사용료다. 로열티 매출은 IP를 제공받은 칩 회사가 칩 개발에 성공하고, 판매까지 이뤄졌을 때 발생하게 된다. 결국 칩 개발 성공 여부에 따라 로열티 매출 발생이 결정되는 셈이다. 평균적으론 라이선스 제공 시점부터 2~3년 뒤 로열티 매출이 발생한다. 김 대표는 \"로열티 매출 발생이 늘수록 수익성이 좋아진다\"고 설명했다.IP를 제공한다는 건 결국 기술로 먹고산다는 얘기다. 기술은 결국 사람이 개발하는 것이기 때문에 제조업과 달리 설비투자가 필요 없고, 재고 우려도 없다. 재무제표를 살펴보면 매출 원가가 '0원'인 이유다. 그만큼 수익성이 좋을 수밖에 없다. 실제 회사의 지난해 영업이익률은 30%대였다. 이를 40%까지 끌어올리겠다는 게 회사의 목표다.  최근 챗GPT, 자율주행 등 기술 고도화로 많은 양의 데이터 처리가 가능한 반도체에 대한 필요성이 대두됐다. 이같은 흐름에 대응해 회사는 기존 비디오 코덱 분야뿐만 아니라 포트폴리오 다각화에 나섰다. 대표적인 게 신경망처리장치(NPU)다. NPU란 인간의 뇌가 정보를 처리하는 방식을 모방해 만든 AI 전용 반도체다. 회사는 일반 NPU가 아닌 '영상특화' NPU를 자체 개발해 경쟁력을 모색하겠단 전략이다. 영상 특화 NPU는 일반 NPU보다 크기가 5분의 1에 불과하다. 사이즈가 커질수록 가격이 비싸진다. 김 대표는 \"영상에 특화된 NPU에 대한 수요가 있다\"며 \"일반 NPU보다 가격도 저렴하고 효율적이기 때문\"이라고 설명했다. 회사는 이 NPU를 올해 9~10월 제품을 출시하겠단 계획이다. 김 대표는 \"벌써 기존 150여개 고객사 중 관심을 보이는 업체들이 여럿 있다\"며 \"관련 매출 발생은 내년이 될 것\"으로 예상했다. 향후엔 이 NPU에 저해상도 영상을 고해상도로 변환하는 '슈퍼 레졸루션(SR)', 영상의 잡음을 제거하는 '노이즈 리덕션(NR)', 객체를 자동으로 인식하는 검체 색출(OD) 등 다양한 AI 기반 영상처리 알고리즘을 적용할 예정이다. 김 대표는 \"이들을 하나의 플랫폼으로 만들어 제공하겠단 계획도 있다\"고 밝혔다. 회사는 구글, 마이크로소프트, 메타 등 정보기술(IT) 공룡들이 주문형직접회로(ASIC) 서비스 업체를 통해 자체 칩을 개발하는 추세 속에서도 추가 매출 발생 기회가 있을 것으로 보고 있다. 김 대표는 \"과거엔 기성 칩을 썼던 이 업체들이 최근 특정 기능을 구현하기 위해 칩을 직접 개발하려는 수요가 늘고 있다\"며 \"이 과정에서 특정 업체의 IP를 사용해 칩을 개발해 달라는 의뢰가 늘고 있다. 고프로에 우리 IP가 적용됐는데 딱 이 사례\"라고 전했다. 김 대표는 회사 규모 확장을 위해 인수합병(M&A)도 계획하고 있다. 이미 450억원가량 실탄은 확보된 상태다. 유럽 시장 진출 계획도 있다. 자동차 전방 산업에 대응하기 위해서다. 2018~2022년까지 지난 5년간 국가별 매출 비중 대부분은 미국(매출 비중 39%), 중국(38%)이 차지했다. 이 밖에 일본(10%), 대만(6%), 한국(5%) 등이었다.  실적 견조…\"두 자릿수 성장률 기대\"최근 지속된 반도체 불황 속에서도 실적은 상승세였다. 고객사 업종을 다변화해 리스크를 헤지한 결과다. 진입장벽이 높은 기술을 보유한 데다 대부분 10년 이상 인연을 이어온 고객사를 보유하고 있는 점도 실적 안정세에 영향을 줬다. 지난해 매출(연결 기준)은 241억원으로 2020년 대비 2년 만에 56.4% 증가했다. 매출 가운데 수출 비중이 90%가 넘는다. 영업이익은 2020년 24억원 수준에서 2022년 73억원으로 3배 뛰었다. 물론 반도체 한파는 메모리 반도체 시장에 한정된 얘기지만, 업황 부진이 장기화하면 시스템 반도체 시장에도 타격이 불가피하다고 김 대표는 설명했다. 다만 올해도 두 자릿수 매출 성장률을 기대하고 있다고 했다. 유진투자증권에 따르면 올해 예상 실적은 매출 284억원, 영업이익 93억원으로 전년 대비 매출은 17.8%, 영업이익은 27.5% 증가할 전망이다. 이 증권사 박종선 연구원은 \"지난해 이연된 라이선스(700만달러·약 92억원) 및 로열티 매출이 반영돼 안정적 실적을 보일 것\"이라고 밝혔다.기술이 곧 매출로 연결되는 회사인 만큼 탄탄한 연구개발(R&D) 인력이 뒷받침됐기에 모든 게 가능했다는 설명이다. 칩스앤미디어 전체 임직원의 77%는 R&D 인력이다. 김 대표는 \"한국의 많은 이공계 출신들이 우리 회사를 본보기 삼아 새로운 무언가를 일구고, 그렇게 시스템 반도체의 '밀알'이 됐으면 하는 바람이 있다\"며 목표를 밝혔다. 신현아 한경닷컴 기자 sha0119@hankyung.com ▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572560
	},
	{
		"title": "컴투스, '크로니클' 최초 글로벌 동일 업데이트 예고",
		"content": "글로벌 흥행을 이어가고 있는 '서머너즈워: 크로니클'에 최초로 한국을 포함한 글로벌 서버에 동일 콘텐츠가 제공될 예정이다.\n          컴투스(대표 이주환)는 '서머너즈워: 크로니클(이하 크로니클)'의 글로벌 흥행을 이어가기 위해 글로벌 동일 콘텐츠 대규모 업데이트를 진행한다고 6일 밝혔다.이번 업데이트는 25일 한국에 적용된 후 27일 북미, 일본, 동남아, 유럽 등 글로벌 서버에 적용될 예정이다. '크로니클' 서비스 기간 중 모든 서버에서 동일 콘텐츠가 공개되는 것은 이번이 처음이다.컴투스는 이번 업데이트를 통해 '크로니클'의 세계 전역에서 거둔 인기를 탄탄히 하고, 이를 기반으로 '서머너즈워: 천공의 아레나'에 버금가는 글로벌 흥행작으로 만든다는 계획이다.컴투스는 업데이트 예고와 함께 티저 영상도 공개했다. 영상에는 카운트다운 연출과 함께 업데이트 일자가 담겨있다. 마지막 부분에는 빨간색으로 칠해진 숫자 1이 강조되어 나타나고 있어, 대규모 업데이트를 기다리는 글로벌 이용자들의 궁금증을 자아내고 있다.한편 3월9일 글로벌 서비스가 시작된 '크로니클'은 태국과 프랑스를 중심으로 앱스토어 13개, 구글플레이 10개 지역 매출 10위권을 달성하고, 스팀 글로벌 매출 순위 최고 9위를 달성하며 높은 성과를 이어가고 있다.'크로니클' 업데이트에 대한 자세한 내용은 추후 공식 포럼 등을 통해 공개될 예정이다.이학범 수습기자 (ethic95@dailygame.co.kr)",
		"date": "2023-04-06",
		"id": 1572561
	},
	{
		"title": "국산 AI반도체의 약진… 스타트업 리벨리온, 성능 테스트서 퀄컴·엔비디아 능가",
		"content": "한국 팹리스 스타트업 리벨리온이 글로벌 인공지능(AI) 반도체 성능 대회의 데이터 처리 속도 부문에서 퀄컴과 엔비디아를 앞섰다.리벨리온은 한국 최초로 구글의 언어모델 버트(BERT)에서 AI 반도체인 신경망처리장치(NPU) ‘아톰’을 테스트한 결과를 대회 주최 측 엠엘퍼프(MLPerf)에 제출했다고 6일 밝혔다. 아톰은 퀄컴의 최신 AI 반도체 ‘클라우드AI100’보다 처리 속도에서 1.8배 빨랐다. 그래픽처리장치(GPU) 중 아톰과 체급이 비슷한 엔비디아의 ‘A2’, ‘T2’보다는 1.4~2배 앞섰다.리벨리온 관계자는 “자동차로 치면 제로백(정지 상태에서 시속 100㎞까지 걸리는 시간) 부문에서 퀄컴·엔비디아를 앞선 것”이라며 “AI 반도체 성능의 핵심 지표에서 높은 성적을 기록했다”고 설명했다. 이어 “최근 자연어 학습 AI 모델이 주목받고 있는데, 언어모델 처리 측면에서 제품의 경쟁력을 인정받았다는 데 의미가 있다”고 덧붙였다. 리벨리온은 비전모델(Resnet50) 테스트 결과에서도 퀄컴 제품 대비 1.4배, 엔비디아의 동급 GPU 대비 3배 이상 속도가 빨랐다.박성현 리벨리온 대표는 “칩이 나온 뒤 한 달만에 참여했는데 최고의 결과를 보여줄 수 있어서 기쁘다. 다음 대회에선 소프트웨어 최적화를 통해 30% 이상 성능 향상을 보여줄 것”이라고 말했다. 리벨리온이 MLPerf에 나선 것은 처음이다. 한편 다른 국내 팹리스 스타트업인 퓨리오사AI, 사피온 등은 이번 대회에 참여하지 않았다. 퓨리오사AI의 제품 ‘워보이’는 지난 2021년 9월 추론 분야에서 엔비디아를 제친 바 있다.조민아 기자 minajo@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지",
		"date": "2023-04-06",
		"id": 1572562
	},
	{
		"title": "'아키에이지 워'에 제동 건 엔씨…선 넘은 유사성 문제삼아 [IT돋보기]",
		"content": "[아이뉴스24 문영수 기자] 엔씨소프트가 '아키에이지 워'에 저작권 소송을 건 배경으로 선을 넘은 유사성이 꼽히고 있다. 앞서 출시된 이른바 '리니지 라이크' 게임들과 달리 '리니지 저스트'라는 말이 나올 정도로 유사한 콘텐츠를 내세운 아키에이지 워를 좌시할 수 없었다는 분석이 나오고 있다.6일 게임업계에 따르면 엔씨소프트(대표 김택진)는 지난 5일 카카오게임즈와 엑스엘게임즈를 상대로 서울중앙지방법원에 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했다. 아키에이지 워가 장르적 유사성을 벗어나 엔씨소프트의 지식재산권(IP)을 무단 도용하고 표절한 것으로 판단했다는 이유에서다.회사 측은 6일 아키에이지 워에서 확인한 리니지2M의 저작권 침해 사례를 구체적으로 언급하기도 했다. 제시된 내용은 리니지2M 고유의 클래스 시스템과 주·부무기, 신탁, PvP, 제작, 아이템 강화 및 컬렉션, 타겟 스캐닝 등 사냥 편의 시스템, 게임 UI 등이다.이날 엔씨소프트가 언급한 저작권 침해 사례는 비단 아키에이지 워 뿐 아니라 리니지 라이크 게임들은 대부분 공통적으로 차용하는 기능이다. 가령 주변의 캐릭터들을 스캔해 보여주는 타겟 스캐닝 기능은 '오딘: 발할라 라이징', '히트2', '프라시아 전기' 등 이후 등장한 경쟁작들에 공통적으로 구현돼 있다. 수집한 아이템을 등록해 스탯 보너스를 얻는 컬렉션 콘텐츠 역시 마찬가지다.다만 아키에이지 워의 경우 출시 이후 게임 커뮤니티 등에서 그야말로 리니지2M의 또다른 스킨 버전이라는 평가가 나올 정도로 유사성을 지적받았다. 특히 UI 디자인이나 주요 지표 숫자, 캐릭터 외형 측면에서 리니지2M과 흡사하다는 분석이 많았다. 이러한 유사성을 엔씨소프트가 문제삼은 셈이다.일각에서는 아키에이지 워의 매출이 급등해 위기감을 느낀 엔씨소프트가 소송으로 제동을 걸었다는 시각도 없지 않다. 실제 아키에이지 워는 출시 직후 구글플레이 최고 매출 2위를 기록할 정도로 흥행에 성공한 반면 리니지2M은 현재 매출 6위로 아키에이지 워에 밀려 있다.다만 이러한 시각은 앞서 출시된 리니지 라이크인 오딘, 히트2 등은 리니지M마저 제치고 매출 1위를 달성했으나 엔씨소프트가 소송 카드를 꺼내들지 않았다는 점에서 설득력이 떨어진다는 지적도 나온다. 매출보다 선 넘은 유사성이 법정 분쟁을 택한 핵심 이유라는 것이다.엔씨소프트가 아키에이지 워에 대해 서비스 중단 가처분 신청이라는 극단적 카드를 쓰지 않은 점도 관심을 끄는 대목이다. 앞서 저작권 소송을 건 웹젠의 'R2M' 사례처럼 이번 아키에이지 워 소송 역시 서비스 중단 가처분까지 진행할 가능성은 높지 않은 것으로 전망되고 있다. 통상적으로 저작권 소송시 서비스 중지 가처분까지 같이 진행한다는 걸 감안하면 다양한 해석의 여지가 나오는 대목이다.게임업계 관계자는 \"만약 엔씨소프트가 제대로 공격할 심산이었으면 서비스 중지 가처분을 비롯해 아키에이지 워를 오픈마켓에서 퇴출시키기 위한 모든 노력을 기울였을 것\"이라며 \"주주들에게 메시지를 보내는 한편 카카오게임즈·엑스엘게임즈를 상대로 협상의 여지를 남기기 위한 의도가 아닐까 한다\"라고 말했다.엔씨소프트는 \"이번 법적 대응은 엔씨소프트의 IP 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치\"라며 \"본 사안에 대한 두 회사의 책임 있는 자세와 입장을 기대한다\"고 밝혔다.▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572563
	},
	{
		"title": "[엔씨 vs 카겜]①'리니지 라이크'와 전면전",
		"content": "엔씨소프트가 카카오게임즈를 상대로 '집행검'을 빼 들었다. 카카오게임즈가 지난달 출시한 게임 '아키에이지 워'가 엔씨의 대표작 '리니지2M'을 모방했다는 이유에서다. 업계는 엔씨가 카카오게임즈뿐 아니라 게임업계에 만연한 '리니지 라이크(리니지와 유사한 게임)'에 대해 대외적으로 선전포고를 했다는 평가를 내놓고 있다.엔씨소프트는 지난 5일 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했다. 엔씨는 \"아키에이지 워가 장르 유사성을 벗어나 '리니지2M'의 지식재산권(IP)을 무단 도용하고 표절한 것으로 판단했다\"며 \"게임 이용자, 게임 인플루언서들도 문제의 심각성을 지적하고 있다\"며 강도 높게 비판했다.업계는 엔씨의 이번 법적 움직임이 당장 재무적 이익으로 돌아오긴 어렵다고 보고 있다. 법적 다툼이 결과로 나오려면 수년은 걸리기 때문이다. 엔씨는 2021년 웹젠의 게임 'R2M'이 '리니지M'을 모방했다며 소송을 제기했으나 아직까지 1심 결과도 나오지 않았다.대형 게임사 관계자는 \"일부 게임사들은 매출이 잘 나오는 리니지 라이크 게임을 출시해 돈을 바짝 벌다가 문제가 생기면 시간을 끌다가 적절하게 합의하고 게임 업데이트를 통해 다른 게임으로 바꾸고 논란에서 빠져나오면 이득이라고 생각할 수도 있는 것\"이라며 \"반면 엔씨가 법원에 서비스 중지 가처분신청 등을 하지 않았기에 당장의 소송으로 얻을 수 있는 경제적 이득은 제한적\"이라고 지적했다.다만 초반 돌풍을 일으키고 있는 아키에이지 워를 상대로 '견제구' 효과가 있을 것이란 해석이다.업계 관계자는 \"솔직히 우리 게임사도 자유로울 수 없는데, MMORPG 시장에 '리니지 라이크'라는 게 생겨버렸다\"며 \"다른 리니지 라이크 게임과 달리 아키에이지워 매출 순위가 리니지 시리즈 근처까지 오니 신경이 거슬릴 수밖에 없는 것\"이라고 말했다.지난달 21일 정식 서비스를 시작한 아키에이지 워는 현재 구글 플레이스토어 기준 매출 3위에 올랐다. 엔씨의 '리니지M'이 1위, 2위는 카카오게임즈의 '오딘: 발할라 라이징'이다.엔씨의 리니지W, 리니지2M은 각각 5위와 6위에 포진하는 등 이른바 '리니지 라이크' 게임이 국내 게임 시장을 평정한 상태다. 사정이 이런 까닭에 '닮은꼴 게임'이란 딱지를 붙이면 적어도 게임 이용자 대상으로는 효과를 볼 수 있다는 설명이다. 한편으로 과거에 리니지 개발을 이끌면서 '리니지의 아버지'로 불리는 송재경 엑스엘게임즈 대표를 엔씨가 정면으로 겨냥했다는 평가도 있다.장기적으로는 리니지 라이크 게임이 만연한 현 상황에서 엔씨가 저작권 범위에 대한 법적 평가를 얻겠다는 의도가 있다는 분석이 나온다.업계 관계자들은 \"어느 정도까지가 장르 유사성이고, 이용자 편의성 관점에서나 시대 트렌드에 따라 범용적으로 사용될 수 있는 범위가 어디까지인지 (엔씨가) 법적인 판단을 받아보겠다는 것이 아니겠냐\"며 \"업계 종사자 누가 봐도 리니지 라이크가 많은 상황이므로 카카오게임즈뿐만 아니라 게임 업계 전체를 상대로 '적당히 하라'며 메시지를 날린 것\"이라고 평가했다.엔씨의 공식 입장도 이와 크게 다르진 않다. 엔씨는 \"지식재산권은 장기간의 연구개발(R&D)을 통해 만들어낸 결과물로 마땅히 보호받아야 하는 기업의 핵심 자산\"이라며 \"이번 법적 대응은 엔씨 지식재산권 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치\"라고 강조했다.리니지는 '리니지 라이크'라며 대충 넘어갈 수 있는 게임 장르가 아니라 보호받아야 하는 지식재산권이라는 주장이다. 카카오게임즈는 현재까지 명확한 공식 입장을 내놓고 있지 않다.김동훈 (99re@bizwatch.co.kr)ⓒ비즈니스워치의 소중한 저작물입니다. 무단전재와 재배포를 금합니다.",
		"date": "2023-04-06",
		"id": 1572564
	},
	{
		"title": "“개인정보 보호·활용 포지티브섬 게임 돼야”",
		"content": "● ‘누군가 나인 척한다’ 개인정보 유출 공포● 위반 시 공무원은 퇴출, 기업은 과징금 철퇴 ● 개인정보 보호와 데이터 경제라는 두 마리 토끼● 데이터 간 합종연횡, 스몰테크 기업엔 기회● 인공지능의 자동화된 결정을 거부할 인간의 권리 ● 얼리어답터 한국이 개인정보 분야 글로벌 규범 선도\n           \"이것만 있으면 알 수 없는 게 하나도 없어요. 이것만 있으면 네가 뭘 샀는지, 뭘 원하는지, 뭘 가졌는지, 뭘 먹었는지, 누구를 좋아하는지, 누구를 싫어하는지. 이것만 있으면 누구든 내 뜻대로 움직일 수 있고, 누구든 될 수 있는데 근데 뭐, '말도 안 되는 생각하지마'야.\"\n          영화 '스마트폰을 떨어뜨렸을 뿐인데'에서 나미의 스마트폰을 주운 준영이 피해자 가족을 협박하고 빈정거리며 한 말이다. 그는 \"알 수 있는 게 많다\"가 아니라 \"알 수 없는 게 하나도 없다\"고 득의양양해한다. 준영은 주운 스마트폰에 스파이웨어를 심어 주인에게 돌려준 뒤 해킹한 상대의 삶을 마음대로 조종한다. 그가 주운 건 스마트폰이 아니라 개인정보였던 것. '당신의 스마트폰으로 누군가 당신인 척하고 있다'는 영화 광고 문구는 개인정보 유출의 위험성을 알리는 섬뜩한 경고였다.지난해 수원시 구청 공무원이 2년여 동안 1000여 건의 개인정보를 흥신소에 넘기고 건당 2만 원씩 받아온 범행이 발각됐다. 심지어 이렇게 흘러나간 정보가 스토킹 살인의 빌미를 제공했다는 사실도 드러났다. 또 다른 스토킹 살인이 벌어진 서울 신당역 사건에서는 가해자가 직장 내부 전산망을 통해 피해자의 근무시간과 동선 등을 파악한 것으로 알려지면서 공공기관의 부실한 개인정보 관리 실태가 도마에 올랐다. 이를 계기로 감독기구인 개인정보보호위원회(이하 '개인정보위')는 개인정보를 고의로 유출하거나 부정 이용한 공무원에 대해 1회 적발에도 파면·해임하는 '원 스트라이크 아웃' 제도를 도입하는 등 공공부문의 개인정보 관리를 대폭 강화했다.개인정보위는 글로벌 빅테크 기업들의 개인정보 무단 수집·이용 행위에 대해서도 칼을 빼 들었다. 이용자 동의 없이 개인정보를 수집해 온라인 맞춤형 광고에 활용하는 등 개인정보보호법을 위반한 구글과 메타에 1000억 원(구글 692억 원, 메타 308억 원)의 과징금을 부과한 것. 이는 온라인 맞춤형 광고 플랫폼의 행태 정보 수집·이용과 관련된 첫 번째 제재이자, 개인정보보호법 위반 사례 중 최대 규모의 과징금 부과여서 큰 주목을 받았다. 동시에 개인정보위는 '빅테크의 저승사자'로 떠올랐다. 구글과 메타가 이 조치에 불복해 지난 2월 개인정보위를 상대로 행정소송을 제기하자 고학수 위원장은 \"적극 대응하겠다\"며 정면 승부를 예고했다.\n개인정보 침해인가 데이터의 안전한 활용인가지난해 10월 윤석열 대통령은 고학수(56) 서울대 법학전문대학원 교수를 제2대 개인정보보호위원회 위원장으로 임명했다. 고 위원장은 서울대 경제학과에서 학사·석사 학위를 취득했고, 미국 컬럼비아대학 로스쿨과 경제학과에서 각각 학위를 받은 뒤 국내외 대학에서 법경제학, 개인정보 보호, 빅데이터, 인공지능, IT정책에 대한 강의를 했다. 또한 아시아법경제학회 회장, 한국인공지능법학회 회장, 서울대 인공지능정책 이니셔티브 공동디렉터, 서울대 AI연구원 부원장을 역임했다. 대통령실은 고 위원장에 대해 \"개인정보 보호, 데이터 경제, 인공지능 관련 다양한 학술 활동을 활발히 수행했고, 정부위원회 등에 참여해 법·제도의 현실에도 밝은 개인정보 보호 분야 최고 전문가\"라며 한껏 기대를 드러냈다.\n          2011년 개인정보보호법 제정과 함께 설치된 개인정보보호위원회는 2020년 데이터 3법(개인정보보호법, 신용정보의 이용 및 보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률) 개정과 함께 행정안전부, 방송통신위원회, 금융위원회로 분산돼 있던 개인정보 보호 감독 기능을 통합 관리하는 장관급 중앙행정기관으로 격상됐다.그러나 개인정보 분야의 진정한 컨트롤타워로 자리매김하려면 보호와 활용이라는 두 마리 토끼를 모두 잡아야 했다. 이미 선진 각국이 '데이터 경제'로 패러다임 전환을 꾀하는 상황에서 국내에서는 이를 뒷받침할 개인정보보호법 일부 개정 법률안(2차 개정안)이 1년 넘게 국회에서 공전하다 보니 데이터 산업의 성장 모멘텀을 놓치는 것 아니냐는 우려가 커지고 있었다. 이 무렵 고 위원장이 등판했다.2011년 개인정보보호법 제정 이후 처음으로 학계, 법조계, 산업계, 시민단체 등과 2년여의 협의 끝에 마련한 전면 개정안이기에 조바심이 날 만했지만 '급할수록 돌아가라'는 말대로 고 위원장은 먼저 '디지털 대전환'의 필요성을 설명하고 개인정보 활용에 대한 국민의 신뢰를 얻는 데 주력했다. \"국민은 언제든 자신의 개인정보를 실질적으로 통제해 권리를 행사할 수 있고, 기업은 국민의 신뢰를 기반으로 데이터를 안전하게 활용할 수 있는 선순환 구조가 정착돼야 한다\"는 것을 강조한 칼럼과 인터뷰, 동영상까지 모든 홍보 수단을 동원했다.이러한 노력의 결과로 개인정보보호법 2차 개정안은 2월 27일 국회 본회의 통과, 3월 7일 국무회의 의결, 3월 14일 공표에 이어 6개월 뒤 시행을앞두고 있다. 고 위원장은 상반기 중 '국가 마이데이터 혁신 로드맵'을 마련하겠다고 밝히며 신속하게 후속 작업에 들어갔다. 3월 3일 정부서울청사 개인정보보호위원회에서 진행된 인터뷰는 9월 15일부터 시행되는 개인정보보호법 개정안의 주요 내용을 미리 살펴보고 마이데이터 시대를 여는 개인정보위의 역할에 초점이 맞춰졌다.\n개인정보 전송요구권과 마이데이터 시대지금까지 위원회의 활동이 개인정보 '보호' 위주였다면 향후 '활용'에 중점을 둘 계획인가.\n\"개인정보위 위원장 취임 후 가장 많이 받은 질문이 '보호와 활용 중 무엇이 더 중요한가?' '위원장은 보호론자인가, 활용론자인가?'였다. 그러나 보호냐 활용이냐가 제로섬 게임으로 인식돼서는 안 된다고 본다. 보호하면 활용이 안 되고 활용하면 보호를 포기하는 것이 아니다. 보호와 활용은 포지티브섬 게임이 돼야 한다. 또 잘 보호하는 것과 잘 보관하는 것은 다르다. 다시는 꺼내 쓰지 않을 물건이라면 창고에 넣고 잘 잠가두기만 하면 된다. 그것이 보관이다. 그러나 언젠가 사용할 물건이라면 어떻게 보관하고 어떻게 꺼내 쓸지 동시에 고민해야 한다. 그것이 보호다. 국민의 소중한 개인정보를 침해 위험으로부터 보호하는 것은 위원회의 존재 이유고, 이를 전제로 정보 주체의 신뢰에 기반해 어떻게 데이터를 유용하게 활용할 것인지에 대한 고민도 함께 해나가야 한다. 산업계의 데이터 활용 요구 확대와 국민의 개인정보 침해로 인한 불안감 확대 사이에서 개인정보위가 균형 잡힌 나침반 구실을 해야 한다고 생각한다.\"\n          개정안의 핵심 내용으로 '마이데이터' 시대를 꼽았다. 본격적으로 자신의 개인정보를 꺼내 쓰는 시대가 열리는 것인가.\"마이데이터는 기업의 필요에 따라 '동의' 의사를 표시하는 수동적 위치에 있던 정보 주체들이 자신의 정보를 적극적으로 통제할 수 있게 하는 것이다. 또한 개인정보 보호 중심의 패러다임에서 벗어나 마이데이터를 통해 자기 주도적으로 데이터를 활용할 수 있는 길이 열렸다. 대표적인 것이 이번에 신설된 '개인정보 전송요구권'이다. 이는 자신의 개인정보를 보유한 기업·기관에 그 정보를 다른 곳으로 옮기도록 요구할 수 있는 권리로 이동권이라고도 한다. 이에 따라 그간 금융·공공 등 일부 분야에서만 제한적으로 가능했던 마이데이터 서비스가 국민 개개인의 뜻에 따라 의료·유통 등 모든 영역에서 보편적으로 이뤄질 기반이 마련됐다고 보면 된다. 예를 들어 영·유아의 경우 신체 정보, 예방접종 정보 등을 활용해 맞춤형 성장 지원 서비스를 받을 수 있고, 학생들은 성적과 진학 정보를 토대로 학습 코칭 서비스를, 청·장년층은 경력과 자격 정보 등을 토대로 일자리 추천 서비스를, 노년층은 운동량과 수면시간, 건강검진 정보 등을 통해 건강관리 서비스를 제공받을 수 있다. 이와 같은 데이터 간 합종연횡이 가속화되면 일부 빅테크 중심의 데이터 집중 구조에 균열을 일으켜 혁신적인 아이디어로 무장한 데이터 기반의 다양한 스몰테크 기업이 다수 등장할 것으로 기대한다.\"\n1000억 원 과징금, 글로벌 빅테크에 경종지난해 9월 개인정보위가 구글과 메타에 1000억 원의 과징금을 부과한 후 기업들이 개인정보위의 처분에 예민하게 반응하고 있다.\n\"구글·메타 같은 온라인 플랫폼이 무료 서비스를 제공한다는 명목하에 이용자가 알지 못하는 사이 맞춤형 광고를 위해 개인정보를 무단으로 수집·이용한 행위를 시정토록 했다는 데 큰 의의가 있는 제재였다. 올해 들어서도 메타의 이용자가 타사 행태 정보 제공을 거부하면 페이스북 및 인스타그램 서비스를 가입할 수 없도록 한 것에 대해 시정명령 및 660만 원의 과태료를 부과했다. 이 처분은 국제적으로도 개인정보와 관련된 글로벌 빅테크의 부적절한 처리 관행에 경종을 울린 주요한 사례로 평가되고 있다. 비슷한 맥락에서 해외 주요 감독기구들도 타사 행태 정보 수집 및 맞춤형 광고 활용과 관련해 구글과 메타가 법적 의무를 준수하지 않았다고 잇따른 제재 처분을 하고 있다. 빅테크를 포함한 플랫폼들이 이용자의 타사 행태정보 등을 수집·이용하려 할 경우, 이용자가 해당 내용을 쉽고 명확하게 인지하고 자유롭게 결정권을 행사할 수 있도록 서비스를 설계하고 제공해야 한다는 사실을 명확히 한 조치였다고 생각한다.\"\n          과징금을 포함한 처벌 조항은 어떻게 바뀌었나.\"간단히 말해 과징금 기준은 강화됐고 대신 형사처벌 조항은 빠졌다. 기존에 개인정보 수집·이용 동의를 위반할 경우 5년 이하의 징역 또는 5000만 원 이하 벌금형, 개인정보를 유출할 경우 2년 이하 징역 또는 2000만 원 이하의 벌금형에 처한다고 된 데서 형벌 조항이 삭제됐다. 과징금은 전체 매출액의 3% 이하로 하되 '위반행위와 관련 없는 매출액'을 제외한 매출액을 기준으로 산정하는 것으로 변경했다.\"시민사회단체들이 개정안에 대해 \"산업계 로비에 밀려 국제규범에 한참 못 미치는 수준으로 타협했다\"며 재개정을 요구하고 있다. 특히 과징금에서 위반행위와 관련 없는 매출액을 제외한 것은 당초 정부안(매출액의 3%)에서 오히려 후퇴했다고 지적했다.\"과징금 부과 기준 변화는 그 자체로 위반 억지 효과가 적지 않다고 생각한다. 위반행위 관련 매출액의 입증책임을 법 위반 기업 등에 전환하는 효과가 있고, 만약 매출액 관련 자료를 제출하지 않거나 거짓으로 제출하는 경우, 결국 '전체 매출액' 기준으로 과징금이 부과되기 때문이다. 경미한 위반 사항도 형벌로 규율하던 것을 과태료·과징금과 같은 경제벌(경제제재) 중심으로 전환한 것이 오히려 글로벌 스탠더드에 부합한다. 이는 기업들이 개인정보 보호 책임을 담당자에게 떠넘기는 것을 막고, 개인정보 보호에 대한 관심을 촉구하고 경각심을 불러일으키는 효과가 있다. 다만 과징금 등 제재 강화가 개인정보 침해 예방 수단으로서 실효적 결실을 보려면 처벌 만능주의 시각에서 벗어나 사회적 전반의 인식이 함께 제고돼야 한다. 국민은 개인정보의 가치와 유용성을 알고 기업은 개인정보 침해 예방조치가 단순한 비용이 아닌 기업 경쟁력 강화의 전제이며 사회적 책임임을 이해해야 한다.\"인공지능(AI)이 개인정보를 수집하고 프로파일링하는 것이 보편화하면서 SF소설 '마이너리티 리포트'와 같은 미래를 상상하지 않을 수 없다. 기술 발전에 수반되는 국민의 기본권 침해를 막을 안전장치는 확보돼 있나.\"인공지능의 고도화에 대한 국민의 막연한 두려움과 새롭게 개발되고 있는 인공지능 서비스의 편익 사이에서 정책의 적절한 균형감각이 필요한 시점이다. 프로파일링이란 개인의 특징에 관해 정보를 수집하고 분류해 유형화하는 것을 말한다. 이렇게 유형화된 정보를 가지고 이용자에게 맞춤형 서비스를 제공할 수 있지만 개인정보 침해 우려도 분명히 존재한다. '자동화된 결정'은 이미 채용이나 인사, 복지 수급자 선정 등 다양한 분야에서 활용되고 있다. 인공지능을 활용한 '자동화된 결정'으로 새로운 형태의 프라이버시 이슈들이 제기되고 있다. 개정법률에서는 '자동화된 결정'이 정보 주체의 권리 또는 의무에 중대한 영향을 미치는 경우, 해당 결정을 거부하거나 설명 등을 요구할 수 있는 권리를 도입했다.\"\n얼리어답터 한국, 개인정보 관련 글로벌 규범 선도‘자동화된 결정'이라는 맥락에서 개정안에 도입된 이동형 영상정보처리기기에 주목해야 하는 이유는 무엇인가.\n\"기존 법은 특정 장소, 특정 건물에 부착돼 있는 고정형 영상기기(CCTV)만 규율하고 있어 자율주행차, 드론, 배달로봇, 보디캠처럼 이동하면서 촬영하는 경우는 '회색지대'였다. 회색지대란 개인정보 처리 방식이 적합한지 아니지 판단이 모호한 상태를 말한다. 개정법률에서는 이동형 영상정보처리기기의 개념을 도입하고, 이동형 영상정보처리기기로 촬영하려면 정보주체의 동의를 받았거나 촬영 사실을 알고도 거부 의사를 밝히지 않은 경우에 허용할 수 있으며 촬영 시 불빛, 소리, 안내판 등으로 촬영 사실을 표시하도록 하는 등 이동형 기기의 특성을 반영한 합리적인 운영 기준을 마련했다. 향후 AI, 생체인식, 스마트도시 등 개인정보를 활용하는 새로운 기술 및 서비스의 등장으로 기존과 다른 양상의 개인정보 침해 이슈가 계속 발생할 것이고 그럴수록 기술 발전과 환경 변화 등을 모니터링하고 가이드라인을 마련하는 것도 개인정보위의 역할이다.\"\n          개인정보 보호·감독 기능을 통합 관리하는 중앙행정기관임에도 개인정보위의 존재와 기능에 대해 모르는 국민이 많다.\"올해 초 국가인권위원회가 원격 얼굴인식 기술이 인권침해의 위험성이 있으니 기본권이 침해되지 않도록 관련 법이 마련될 때까지 공공장소에서 원격 얼굴인식 기술을 활용하지 않도록 조처하라고 국무총리에게 권고했다. 안면인식이라고도 하는 이 기술이 국민의 프라이버시를 훼손하는 방향으로 쓰일 수 있으니 곧바로 도입하지 말고 일단 어떤 방식의 통제 장치가 필요한지 고민해 달라는 것이다. 이런 권고가 들어오면 정부 부처들 사이에서 어디에서 후속 작업을 할지 의논하게 되는데 기본적으로 우리 위원회가 맡게 될 가능성이 높다. 안면인식 프로그램의 작동 원리는 실시간으로 작동하는 카메라가 앞에서 누군가 얼굴을 보며주면 데이터베이스의 사진과 동일인인지 아닌지 확인하는 것이다. 건물 출입 때 확인하는 용도로 많이 쓰이나 범죄 수배자나 용의자를 찾는 데 쓰이기도 하고, 일부 국가에서는 '사찰'용으로 쓰이기도 한다. 같은 기술이라도 사찰용으로 쓰인다면 사회적으로 용인하기 어려울 것이다. 그런 일에 대해 가르마를 타는 것이 우리 위원회의 역할이다.\"끝으로 고 위원장은 \"데이터 영역에서 한국은 국제사회가 주목하는 나라\"라고 강조했다.\"현실적으로 인공지능 기술은 미국이 선도하고 있고 개인정보 영역의 규율 체계는 미국식과 유럽식이 존재하는데 이 둘 말고 아시아권으로 눈을 돌리면 제일 눈에 띄는 나라가 한국이다. 한국은 고유의 언어와 플랫폼, 적지 않은 규모의 자체 시장을 갖고 있다. 스마트폰과 태블릿의 보급률도 대단히 높은 얼리어답터의 나라로서 데이터 활용 서비스에 대한 기대감이 큰 반면 정보 유출이나 프라이버시 침해에 대한 민감도도 대단히 높다. 그런 이유로 데이터 산업의 영역에서 한국은 미국, 유럽 국가들과 어깨를 맞대고 논의하는 위치에 있다. 특히 글로벌 빅테크의 개인정보보호법 위반에 대해 적극적으로 조사하고 처분하는 등 한국의 개인정보 관련 법과 제도·집행 및 감독 체계에 대해 국제적인 관심이 모이고 있다. 국제회의에 가면 참가자들이 늘 한국 상황을 궁금해한다. '글로벌 규범을 주도하는 개인정보 선도국가 실현'이 결코 구호로 끝나지 않는다는 것을 보여줄 생각이다.\"김현미 기자 khmzip@donga.com",
		"date": "2023-04-06",
		"id": 1572565
	},
	{
		"title": "‘리니지 아버지’ 저격… 엔씨가 밝힌 ‘아키에이지 워’ 소송 이유",
		"content": "‘아키에이지 워’가 출시 2주 만에 송사에 휩싸였다. 엔씨소프트의 ‘리니지2M’ 저작권을 침해했다는 이유에서다. 관련 제보 및 추측이 이어지는 가운데 소송을 결정하게 된 직접적인 이유를 엔씨소프트 측에 확인했다.아키에이지 워는 엑스엘게임즈가 개발하고 카카오게임즈가 서비스하는 모바일 게임이다. 지난달 21일 출시한 뒤 구글 플레이 매출 순위 2위에 오르는 등 흥행에 성공했다. 이 게임은 과거 엔씨소프트에서 ‘리니지’ 개발에 참여한 송재경 대표가 제작을 총괄해 특히 이목을 끌었다. 송 대표는 카카오게임즈 자회사 엑스엘게임즈의 수장을 맡고 있다.게임 이용자와 인플루언서들은 아키에이지 워 출시 직후 해당 게임과 리니지2M의 유사성에 대해 열띤 토론을 벌였다. 리니지 시리즈의 특징을 차용한 ‘리니지 라이크’ 게임이 최근 여럿 나오고 있지만, 아키에이지 워는 그 정도가 심하다는 거다. 이용자들은 무기 강화 시스템, UI, 컬렉션 채우기, 인형 뽑기 등의 요소가 매우 비슷하다고 지적했다.유명 게임 리뷰어인 ‘중년게이머 김실장’은 지난 2일 업로드한 ‘범람하는 리니지라이크... 근데 아키에이지 워는 좀 심하네요’라는 제목의 영상에서 “이쯤 되면은 법이 어디까지 허용하는가 테스트하는 느낌”이라면서 “어디까지 똑같이 만들어도 법이 관여하지 못하는가에 대해 기준이 되려고 나온 거 아닌가 싶을 정도다. ‘여기까지 해도 되나?’ ‘이거 해내면 아 저기까진 되는구나’ 기준점이 되는 거다”라고 평가했다.5일 엔씨소프트는 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 서울중앙지방법원에 접수했다고 밝혔다. 취재에 따르면 엔씨소프트는 ▲리니지2M 고유의 시스템 ▲성장과 전투에 필요한 핵심 콘텐츠 ▲게임 UI 등을 저작권 침해 사례로 문제 삼은 것으로 알려졌다.‘고유의 시스템’의 경우 ‘주무기/부무기’ 등 2종의 무기를 혼합해 사용하는 리니지2M의 고유 시스템을 아키에이지 워가 모방했다는 주장이다. 또한 희귀 등급까진 주무기만 사용할 수 있고, 영웅 등급부터 부무기가 존재하는 것, 클래스를 수집해 능력치가 강화되는 컬렉션 시스템 등이 동일했다고 엔씨소프트 측은 판단했다.게임 시스템에서도 전투 편의를 위한 타깃 스캐닝, 퀵슬롯 등이 같으며 PvP 콘텐츠 관련 ‘신탁, 월드보스, 장소 기억, 던전’ 등의 시스템과 UI가 비슷하다고 봤다.이 외에도 캐릭터 선택창, 플레이 화면, 거래소 시스템이 유사하단 점, 환경 설정창의 항목 및 표현이 같다는 점을 문제로 삼았다.엔씨소프트는 “지식재산권은 장기간의 연구개발(R&D)을 통해 만들어낸 결과물로, 마땅히 보호받아야 하는 기업의 핵심 자산이다. 엔씨소프트는 지식재산권(IP) 보호를 위한 노력과 대응을 지속할 것”이라고 밝혔다. 또한 “이번 법적 대응은 엔씨소프트의 지식재산권 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치”라고 강조했다. 그러면서 “본 사안에 대한 두 회사의 책임 있는 자세와 입장을 기대한다”고 덧붙였다.카카오게임즈 측은 해당 논란에 대해 “아직 소장을 받지 못했다”면서 대응에 대해 결정된 게 없다고 전했다.정진솔 인턴 기자 sol@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지",
		"date": "2023-04-06",
		"id": 1572566
	},
	{
		"title": "국회 과방위 1분기 전체회의 2번...계류 법안 596개 쌓였다",
		"content": "(지디넷코리아=윤상은 기자)국회 과학기술정보방송통신위원회의 지난 1분기 전체회의와 소위원회 진행 횟수가 17개 상임위원회 평균에 미치지 못했다.6일 국회에 따르면, 과방위는 지난 1월부터 3월까지 전체회의 2회, 소위원회 4회를 진행했다. 국회 17개 상임위원회의 평균 횟수인 4.9회, 5.1회보다 적다.법안은 상임위 소위원회에서 실질적인 심사를 시작하는데 올해 과방위의 소위원회 진행 횟수는 4회로 가장 많이 진행한 행정안전위원회(13회)와 9회 차이가 났다. 국회운영위원회(12회), 국토교통위원회(10회)도 10회 이상 개최했다.상임위의 종합적인 의견을 도출하는 전체회의도 현저히 부족했다. 과방위의 전체회의 횟수는 17개 상임위 중 가장 적었다. 과방위는 지난 1월 전체회의를 열지 않았고, 2·3월에 각 1회씩 전체회의를 진행했다. 같은 기간 전체회의를 가장 많이 개최한 산업통상자원중소벤처기업위원회(10회) 보다 8회 적었다.과방위가 국회 상임위 가운데 미래 기술·산업 성장과 직결된 법안을 담당하는 만큼 보다 적극적인 의정 활동을 촉구하는 목소리가 나온다.지난 1분기 과방위 최대 화두는 '공영방송 정치독립법'지난 1분기 과방위는 방송법, 인공지능(AI) 등 미래산업과 디지털 포용에 관한 법안을 주로 논의했다.과방위는 지난달 전체회의에서 이른바 공영방송 법이라 지배구조 개선법으로 불리는 방송법, 방송문화진흥회법, 한국교육방송공사법 개정안에 대해 본회의 직회부를 의결했다. 기존 공영방송 이사회 인사에서 정치권 추천을 줄이고, 학계와 시청자위원회 추천을 늘리자는 게 골자다.지난 2월엔 AI 산업 컨트롤타워인 인공지능위원회를 만들고, 관련 기술 육성안을 담은 '인공지능법'이 집중 논의됐다. 이 외 전체회의에서는 디지털포용, 소프트웨어 진흥, 과학기술인 육성·지원, 양자기술·산업 육성에 관한 법안이 올랐다.계류법안 596개...망 이용대가·알뜰폰 도매제공 일몰제 관련 법 관심↑현재 과방위 계류 법안은 596개다. 이 중 망 이용대가, 알뜰폰 망 도매제공 일몰제 폐지 등이 쟁점 법안으로 사회적 관심을 끌고 있다.망 이용대가 관련 법안은 7개가 발의됐다. 이 법안들은 국내 전기통신망을 이용하는 콘텐츠 사업자(CP)와 해당 망을 제공하는 인터넷 사업자(ISP) 간 계약을 맺어 망 이용대가를 내도록 하는 내용을 담았다.이 법안은 ISP와 CP 간 망 이용대가 지불 여부와 방식을 둔 갈등을 해소하고 지속 가능한 인터넷 환경을 조성하자는 취지로 나왔다.과방위 의원실 한 관계자는 \"지난해 국정감사 때 망 이용대가가 크게 주목받은 뒤 돈을 내게 될 구글이 유튜브를 활용해 여론전을 펼쳤다\"며 \"쟁점이 너무 첨예해져서 입법을 서두르자는 얘기는 쏙 들어간 상태고, 토론 과정이 길어지는 중\"이라고 설명했다.알뜰폰 망 도매제공 일몰제 폐지 법안은 지난 2월 소위원회에서 심사됐지만, 여전히 계류 상태로 남았다.알뜰폰 사업자는 SK텔레콤 등 기간통신사업자에 대가를 지불하고 망을 임대해 쓰고 있다. 알뜰폰 시장 초기에 정부는 안정적인 시장 형성을 위해 SK텔레콤을 망 도매제공 의무 사업자로 지정했다. 이러한 도매제공 의무를 담은 법안은 지난해 9월을 일몰 기한으로 사라진 상태다.알뜰폰 업계에선 도매제공 의무가 사라지면 기간통신사업자에 비해 규모가 작은 알뜰폰 사업자의 협상력이 낮아진다며 일몰제 폐지를 요구하고 있다. 기간통신사업자들은 지나친 규제가 계속되면 안된다며 일몰제 폐지를 반대하고 있다.과방위 다른 관계자는 \"해당 제도가 일몰된 상황이라 상임위 심사를 서두르려 했지만, 당시 담당 부처인 과학기술정보통신부 인사철과 겹치면서 관련 논의를 할 시간이 부족해졌다\"고 말했다.윤상은 기자(sangeun@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572567
	},
	{
		"title": "VM웨어 \"클라우드 카오스에 빠지지 않는 전략 필요”",
		"content": "(지디넷코리아=김우용 기자)“한국을 비롯한 전세계 기업은 디지털 전환의 혁신을 유지하면서 비용을 관리하고 효율성을 높이는 두 과제를 동시에 추진해야 하는 문제를 겪고 있다. 많은 기업이 스마트해지려 경주를 하고 있는 가운데, 혁신을 제대로 관리할 수 있는 프레임워크를 갖추지 못하면 두 과제를 해결하기 어렵다. 조금만 방심하면 클라우드 카오스에 빠질 수 있다.”VM웨어코리아는 6일 서울에서 ‘VM웨어 익스플로어 코리아’ 컨퍼런스를 개최했다. 같은날 열린 기자간담회에서 폴 사이모스 VM웨어 동남아시아및한국 담당 부사장은 한국을 포함해 전세계 기업에서 멀티 클라우드를 사용중이지만, 디지털 전환과 비용 및 보안 사이에서 어려움을 겪는 ‘클라우드 카오스’ 기업도 다수라며 이같이 밝혔다.그는 “클라우드 카오스에 있는 고객을 보면 복잡성 증가에 따른 인력의 업무 부담 증가, 보안과 컴플라이언스 리스크 증가를 겪고 있다”며 “VM웨어의 크로스클라우드 아키텍처는 기업이 카오스에서 빨리 벗어나 클라우드 스마트 상태로 가게 도와준다”고 말했다.그는 “클라우드 스마트란 클라우드 기반 앱을 활용해 비즈니스 성장을 뒷받침하고, 앱에 적합한 클라우드 환경에서 인프라에서 운영하는 공격적 전략과, 동시에 비용을 최적화하고 보안을 강화하며 회복 탄력성도 강화할 수 있는 방어적 전략을 함께 취하는 것”이라며 “VM웨어 크로스클라우드 서비스는 프라이빗과 여러 퍼블릭 클라우드를 용도에 맞게 사용하며, 클라우드 투자 비용과 지출을 최대한 줄이고 현대화된 환경을 운영하게 한다”고 강조했다.VM웨어가 전문조사업체 밴슨본에 의뢰한 전 세계 멀티 클라우드 현황 조사에 따르면, 한국 기업은 2027년까지 평균 3.78개의 퍼블릭 클라우드를 보유할 것으로 예상된다. 이는 팬데믹 이전 평균 1.87개에 비해 2배 가까이 상승한 수치이며, 글로벌 평균인 2.93개나 아태 지역 평균인 3.18개를 상회한다.국내 기업의 70%는 이미 멀티 클라우드를 사용하고 있으며, 글로벌 평균인 64%에 비해 멀티 클라우드 운영 환경에 완전히 몰입하는 것으로 나타났다. 더 나아가 대다수(80%)는 여러 개의 퍼블릭 클라우드에서 실행될 수 있도록 앱을 구축한 것으로 조사됐다.하지만 반대로 국내 기업 중 37%만이 멀티 클라우드 전략을 완벽하게 수립한 것으로 답했으며, 이는 아태 지역 평균인 38%와 비슷한 수치다. 기업이 적절한 전략을 수립하지 않는 것은 복잡성, 보안, 비용 문제를 효과적으로 관리하고 더 나은 디지털 경험에 대한 기대치를 충족하는 데 필요한 가시성과 제어 기능이 부족하다는 것을 의미한다.전인호 VM웨어코리아 지사장은 “멀티 클라우드는 프라이빗 클라우드와 여러 퍼블릭 크라우드, 서비스형 애플리케이션 등을 이용하게 되면서 자연스럽게 나타난다”며 “그러나 한국과 각국의 기업은 멀티 클라우드를 채택했으면서 그에 대한 스마트한 전략을 갖지 못한 곳이 많다”고 설명했다.그는 “한편으로, 여전히 멀티 클라우드로 가지 못한 기업도 많은데, 멀티클라우드로 갈 경우 횡적 보안으로 바꿔야 하는 기술적, 비용적 부담 때문”이라며 “처음부터 클라우드 스마트 전략을 갖고 멀티 클라우드를 도입한 기업은 보안을 전제로 하고 시작했기에 마음대로 움직일 수 있다”고 강조했다.그는 클라우드를 도입하지 않을 경우 갈수록 레거시 애플리케이션을 유지하는 인력과 기술력을 확보하기 어렵게 된다고 했다. 대부분의 기업이 클라우드로 가면 레거시 기술 인력은 더 희귀해지기 때문이란 설명이다.그는 “국내 기업들 중 혁신과 성장을 위해 현재 클라우드를 사용하고 있는 기업들은 효과적인 전략으로 올바른 환경을 조성하고, 아직 클라우드 여정에 합류하지 못한 기업들은 최대한 강력하게 시작할 수 있도록 클라우드 스마트가 돼야 한다”고 밝혔다.VM웨어는 클라우드 스마트 조직으로 전환하려는 기업의 디지털 트랜스포메이션 여정에서 고려돼야 할 세 가지 핵심 영역으로 ‘데이터 수익화’, ‘데이터 주권 및 관리 문제 해결’, ‘보안 및 제어 강화’ 등을 꼽았다.멀티 클라우드는 이러한 복잡한 컴플라이언스 표준을 충족하는 데 도움이 되지만, 클라우드 스마트 전략을 도입하면 보다 큰 이점을 얻을 수 있다. 한국에서 클라우드 스마트 기업으로 분류된 기업의 96%는 데이터가 어느 국가에 있든 데이터 관리가 쉽다고 답했으며, 이는 멀티 클라우드 도입 초기 단계에 있는 기업의 61%와 비교했을 때 전 세계(92%, 77%) 및 아태 지역(92%, 74%)에서도 비슷한 경향을 보였다.더 많은 클라우드와 애플리케이션이 사용되면서 기업이 공격받을 수 있는 범위는 더 넓어진다. 사이버 범죄의 잠재적 진입 지점이 증가함에 따라 조직은 사이버 보안 전략을 개선해야 할 필요성을 더욱 느끼고 있다. 멀티 클라우드 환경에 대한 가시성 및 제어 부족으로 어려움을 겪고 있는 국내 기업의 절반 이상에 달하는 54%는 여러 클라우드에서 앱과 데이터를 성공적으로 보호하기 위해 사이버 보안 전략을 개선할 필요성을 느끼고 있으며, 이는 글로벌 평균인 55%와 비슷한 수준이다.최근VM웨어는 조직의 클라우드 여정을 지원하기 위해 고객이 프라이빗 및 퍼블릭 클라우드와 엣지에서 엔터프라이즈 워크로드를 더욱 효과적으로 실행, 확장 및 보호하고, 더 나아가 멀티 클라우드에 클라우드 스마트 접근 방식을 채택할 수 있도록 중점을 둔 솔루션을 발표했다.VM웨어는 애플리케이션 현대화 플랫폼인 VM웨어 탄주와, 멀티클라우드 매니지먼트 플랫폼 ‘VM웨어 아리아’의 기능 업데이트를 발표했다.업데이트된 탄주 애플리케이션 플랫폼1.5는 풍부한 개발자 툴링 세트를 통해 더 빠르고 안전하게 더 많은 소프트웨어를 구축하고 배포할 수 있도록 지원한다. 엔드투엔드 앱 보안을 강화하고, 개발자 및 플랫폼 엔지니어링 경험을 간소화하며, 주요 타사 통합에 대한 지원을 확대한다. 개발자와 플랫폼 엔지니어링 경험 개선, 아마존웹서비스(AWS) 퀵스타트에서 EKS상 구축 간소화, 확장된 애저 지원, 전송 계층 보안(TLS)의 자동 구성이나 기밀 관리를 위한 외부 보안 도구 지원 같은 보안 도구 선택권 확장 등을 포함한다.쿠버네티스 플랫폼 성숙도에 상관없이 모든 고객을 지원하기 위해 VM웨어는 클라우드 전반에서 멀티 클러스터 및 멀티 쿠버네티스 플랫폼 운영의 보안, 선택 및 운영 효율성을 높이는 탄주 포 쿠버네티스 오퍼레이션의 업데이트도 발표됐다. 탄주 미션 컨트롤은 이제 기존과 새로운 AWS EKS 클러스터의 전체 라이프사이클 관리를 지원하며, 컨테이너와 포드의 보안 컨텍스트를 변형할 수 있다. 조직, 클러스터 그룹, 클러스터 등 모든 단계에서 OPA 게이트키퍼 정책 설정을 수정할 수 있다.아리아 그래프  기반의 아리아 허브, 클라우드헬스 기반의 아리아 코스트, 아리아 가드레일 등 VM웨어 아리아 플랫폼 전반에 걸쳐 혁신이 도입된다. VM웨어 아리아 솔루션은 클라우드 운영 팀이 분산 환경에 대한 지능적인 통찰력을 통해 멀티 클라우드 기능을 활용하고 비즈니스 우선순위에 맞게 애플리케이션 및 인프라의 비용, 성능 및 보안 최적화 기능을 지원한다. 예산 검토가 증가하는 시기에 VM웨어 아리아 포트폴리오가 제공하는 거버넌스, 보안 및 비용 관리 기능의 향상은 효율성과 규모에 중점을 둔 비즈니스 리더에게 매우 중요하다.VM웨어는 VM웨어 아리아 허브 프리 티어에서 AWS와 애저 외에 구글 클라우드 지원을 추가해 멀티 클라우드 가시성을 개선하고, 서비스 간 토폴로지 보기를 지원하는 새로운 인프라 대시보드를 통해 쿠버네티스 환경에 대한 지원을 추가하며, 프리 티어에 대한 랜딩 존 정책 템플릿 및 구성 드리프트 관리 등 VM웨어 아리아 가드레일 기능도 추가한다.멀티 클라우드 비용 관리의 확장을 위해 VM웨어 아리아 코스트는 이제 알리바바 클라우드에 대한 지원을 포함, 고객과 파트너가 단일 플랫폼에서 모든 알리바바 클라우드 비용 및 사용량을 파악하고 의사 결정을 간소화할 수 있도록 지원한다. VM웨어 아리아 코스트는 클라우드 외에도 클라우드 네이티브 앱 환경을 최적화하기 위해 쿠버네티스 환경의 크기를 조정하는 기능을 도입하는 등 쿠버네티스 리포트 기능을 확장하고 있다.VM웨어는 프라이빗, 하이브리드 및 멀티 클라우드 환경에서의 풀스택 가시성을 통해 클라우드 인프라 관리를 계속 자동화하고 간소화한다. 멀티 클라우드 가시성 솔루션인 VM웨어 아리아 오퍼레이션은 새로운 통합 기능으로 IT 팀이 인프라, 쿠버네티스 환경, 앱 전반에 걸쳐 상황에 맞는 가시성을 확보하도록 지원함으로써 서로 다른 여러 개의 툴 없이도 멀티 클라우드를 효과적으로 관리할 수 있게 하고, 전체 플랫폼 뷰 제공으로 트러블슈팅 가속화와 평균 해결 시간 단축을 가능케 함으로써 애플리케이션 성능을 향상시킨다.이날 행사에서 킷 콜버트 VM웨어 최고기술책임자(CTO)는 VM웨어 NSX의 소프트웨어형 서비스(SaaS) 전환 프로젝트인 ‘노스스타 프로젝트’를 소개했다. 노스스타 프로젝트는 로드밸런싱, 방화벽, 가시성 등의 네트워킹 및 보안 가상화 기능을 SaaS 형태로 이용하게 한다.전인호 지사장은 “VM웨어는 지난 25년간 고객에게 파괴적 혁신 기술을 제공해왔다”며 “앞으로도 계속 고객에게 필요한 혁신적인 기술을 내놓을 것이라 약속한다”고 강조했다.김우용 기자(yong2@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572568
	},
	{
		"title": "VM웨어 “멀티 클라우드 도입 빠른 韓 기업… ‘비효율의 늪’ 피할 전략 세워야”",
		"content": "VM웨어가 대다수 한국 기업이 ‘클라우드 카오스(Chaos)’ 단계에 있다는 진단을 내렸다. 비용 및 업무 효율화를 목적으로 퍼블릭 클라우드와 프라이빗 클라우드를 대거 도입, 멀티 클라우드 환경을 구축하는 데에는 성공했지만 외려 비용·업무 부담이 늘어나는 역효과를 경험하고 있다는 분석이다.VM웨어는 1998년 설립 이래 소프트웨어를 활용해 프로세서·메모리·스토리지 등을 다수 컴퓨터로 분할해주는, 가상화 소프트웨어 기업으로 명성을 쌓아왔다. 지난해부터 멀티 클라우드 사업 확장에 속도를 내고 있다.폴 사이모스 VM웨어 동남아시아 및 한국 담당 부사장은 6일 서울 강남구 파르나스호텔에서 기자간담회를 열고 “한국 기업이 이런 난제를 푸는 데 필요한 건 퍼블릭 클라우드와 프라이빗 클라우드 간 장벽을 없애는 ‘전략’이다”라며 “VM웨어는 ‘크로스(Cross) 클라우드' 전략을 바탕으로 서비스를 제공하는 유일한 곳으로, 기업이 ‘클라우드 스마트(Smart)’ 단계로 도약할 수 있도록 돕는다”고 말했다.VM웨어가 전문조사기관 밴슨본에 의뢰해, 설문 조사를 기반으로 작성한 전 세계 멀티 클라우드 도입 현황 보고서에 따르면 한국 기업의 약 70%는 이미 멀티 클라우드를 사용 중이다. 나아가 80%는 복수의 퍼블릭 클라우드에서 실행 가능한 애플리케이션(앱)을 구축한 것으로 나타났다. VM웨어에 따르면 오는 2027년까지 한국 기업이 보유하는 퍼블릭 클라우드가 평균 3.78개에 이를 것으로 예상되며, 이는 아시아태평양(3.18개)·글로벌(2.93개) 시장 평균보다 많다.이처럼 도입 속도는 빠른 반면 관련 전략을 수립했다고 밝힌 한국 기업은 적었다. 아태(38%) 시장과 비슷한 수준인 전체의 37%에 그쳤다.전인호 VM웨어 한국 지사장은 “클라우드 스마트 단계로 나아가기 위해서는 비용과 업무량뿐만 아니라 데이터 주권을 어떻게 확보할 것인지까지 고려해야 한다”며 “데이터 양이 급증하는 상황에서 이를 중요도에 따라 분류해 저장하기 위해서는 데이터를 넣었다 꺼냈다 하는 게 용이해야 하는데, 지금 많은 퍼블릭 클라우드는 여기에 천문학적인 비용을 매기고 있다”라고 설명했다. 이어 “기업은 이 밖에 여러 개의 클라우드를 사용하면서 필연적으로 커질 수밖에 없는 보안 위험에 대한 대책도 마련해야 한다”며 “VM웨어의 크로스 클라우드 전략은 이 모든 걸 아우른다”고 덧붙였다.VM웨어는 기업이 멀티 클라우드로 전환하는 과정을 ①클라우드 퍼스트(First) ②클라우드 카오스 ③클라우드 스마트 3가지 단계로 나누고, 크로스 클라우드 전략을 해답으로 제시한다. VM웨어의 크로스 클라우드 전략은 ▲앱 플랫폼 ▲클라우드 매니지먼트 ▲클라우드·에지 인프라 ▲보안·네트워크 ▲애니웨어 워크스페이스 등 5가지로 구성돼 있다. VM웨어는 이 중 ‘앱 플랫폼’과 ‘클라우드 매니지먼트’에 방점을 찍고, 이날 ‘탄주’와 ‘아리아’의 신기능을 선보였다.탄주는 쿠버네티스를 기반으로 하는 앱 플랫폼으로, 앱 구축·구동·관리를 위한 제품과 서비스로 구성돼 있다. 기업이 현대적인 앱을 구축하고, 일관된 환경 전반에서 쿠버네티스를 구동하며, 한곳에서 모든 클러스터를 관리할 수 있도록 지원한다. 산토소 수윅뇨 VM웨어 동남아 및 한국 담당 테크니컬 서비스 시니어 디렉터는 “신규 업데이트를 통해 탄주에 다양한 개발 도구를 추가했다”며 “기업은 이제 속도감 있고 안전하게, 더 많은 소프트웨어를 구축하고 배포할 수 있을 것”이라고 기대했다.아리아는 각각의 클라우드에서 나오는 실시간 데이터를 한 곳에 그래프로 시각화해 기업이 현재 보유하고 있는 데이터의 상태를 쉽게 파악할 수 있게 돕는 클라우드 매니지먼트 플랫폼(CMP)이다. 이번에 지원 대상을 기존 아마존웹서비스(AWS)와 마이크로소프트(MS)에서 구글 클라우드로 확대했다는 게 회사 측 설명이다. 수윅뇨 디렉터는 “지난해 출시 이후 동남아와 한국 시장에서 아리아의 수요가 늘고 있다”며 “이번 주에도 한국의 주요 제조업 고객사와 만나 도입을 논의했다”고 덧붙였다.VM웨어는 2021년 라구 라구람 최고경영자(CEO)가 ‘클라우드 시장은 이제 세 번째 장에 접어들었다’고 선언하며 멀티 클라우드 시장 진출을 공식화했다. 서버 가상화 기술이 떠오른 첫 번째 장과 네트워크를 포함한 데이터센터 자원을 가상화한 소프트웨어 정의 데이터센터(SDDC)가 확산된 두 번째 장을 거쳐 멀티 클라우드의 시대가 왔다는 판단이었다.한국 지사를 세운 건 2005년이다. 이후 삼성SDS, 메가존클라우드, 효성인포메이션시스템 등과 파트너십을 구축해 고객을 늘려왔다. 특히 금융 분야 고객이 많다. 전 지사장은 이날 구체적인 숫자는 밝히지 않았지만 “한국의 거의 모든 은행에 VM웨어의 인프라가 도입돼 있다. 다만 이를 제대로 활용하고 있는 곳은 드물다”며 “VM웨어는 크로스 클라우드 전략으로 이 문제를 해결하고자 한다. VM웨어는 지난 25년간 고객에게 파괴적인 혁신 기술을 제공해왔고, 앞으로도 계속 고객이 필요로 하는 혁신적인 기술을 내놓을 것이라 약속한다”고 했다.- Copyright ⓒ 조선비즈 & Chosun.com -",
		"date": "2023-04-06",
		"id": 1572569
	},
	{
		"title": "아이언맨 자비스 같은 '챗GPT'···\"인간의 일자리 통념 뒤엎을 수도\"",
		"content": "핵심요약\n\n             대화형 AI '챗GPT', 출시 두 달 만에 이용자 1억 명\n             미국 로스쿨·의사면허 시험 합격···\"지적 능력 수행\" \n             '텍스트 마이닝·스크랩·딥러닝·코딩'도 가능한 기술 \n             영문 기반 챗GPT···\"한글화하면 국내 사무 자동화↑\"\n             \"심리상담, 실버케어 등 가능한 스마트 시대도 기대\" \n             \"고도화되면 인간이 '일'한다는 개념 사라질 수도\"\n             인공지능 발달로 인한 일자리 변화 고려해 나가야\n            \n■ 방 송 : 울산CBS FM 100.3\n           ■ 방송일 : 2023년 4월 1일 오후 5:05 ~5:30 \n           ■ 진 행 : 이태인 울산청년정책네트워크 회장\n           ■ 출 연 : 이승우 울산사회고용정책개발원 본부장\n           ■ 제 작 : 이태인, 성민주\n          \n핵심요약\n\n             대화형 AI '챗GPT', 출시 두 달 만에 이용자 1억 명\n             미국 로스쿨·의사면허 시험 합격···\"지적 능력 수행\" \n             '텍스트 마이닝·스크랩·딥러닝·코딩'도 가능한 기술 \n             영문 기반 챗GPT···\"한글화하면 국내 사무 자동화↑\"\n             \"심리상담, 실버케어 등 가능한 스마트 시대도 기대\" \n             \"고도화되면 인간이 '일'한다는 개념 사라질 수도\"\n             인공지능 발달로 인한 일자리 변화 고려해 나가야\n            \n\n             대화형 AI '챗GPT', 출시 두 달 만에 이용자 1억 명\n             미국 로스쿨·의사면허 시험 합격···\"지적 능력 수행\" \n             '텍스트 마이닝·스크랩·딥러닝·코딩'도 가능한 기술 \n             영문 기반 챗GPT···\"한글화하면 국내 사무 자동화↑\"\n             \"심리상담, 실버케어 등 가능한 스마트 시대도 기대\" \n             \"고도화되면 인간이 '일'한다는 개념 사라질 수도\"\n             인공지능 발달로 인한 일자리 변화 고려해 나가야\n            \n\n\n\n\n\n\n\n\n\n\n\n◇이태인> '석유화학과 조선, 자동차 등 다양한 산업이 발달해 있으면서도 도심과 자연이 조화롭게 어우러진 곳' 이는 대화형 AI 챗봇 '챗GPT'에게 물어본 울산에 대한 대답입니다. 최근 미국의 오픈AI가 만든 챗GPT가 출시 두 달 만에 이용자 수 1억 명을 돌파하는 등 세계적인 돌풍을 이어가고 있습니다. 챗GPT 활성화로 인한 차세대 기술도 새롭게 떠오르고 있는데요. 일각에서는 이러한 인공지능의 발전에 대한 우려의 목소리도 적지 않은 상황입니다. 시사팩토리 100.3 청취자 여러분 안녕하세요. 나울통 정치에디션 진행을 맡은 이태인입니다. 청년의 상상력을 더해 울산의 정치 현안을 들여다보는 시간이죠. 오늘은 인공지능 챗GPT와 관련된 이야기를 자세히 다뤄보겠습니다. 그럼 나울통 정치에디션 바로 출발하겠습니다. 지금 스튜디오에 이승우 울산사회고용정책개발원 정책연구 본부장 나와 있습니다. 안녕하세요.◆이승우> 네 안녕하십니까.◇이태인> 먼저 청취자분들께 인사와 간단한 근황 소개 부탁드립니다.◆이승우> 네 안녕하십니까. 저는 사회고용정책개발원의 정책연구 본부를 맡고 있는 이승우라고 합니다. 최근 근황을 말씀드리면, 저희 개발원에서 사업 수주랑 그다음에 연구 과제 수주 그다음에 또 교육 프로그램 기획이랑 운영 그다음에 워케이션 프로그램 이런 것들을 기획하면서 바쁘게 진행을 하고 있습니다.◇이태인> 네 그리고 경제학과 관련해서 울산대학교에서 강의를 하고 계시죠.◆이승우> 네 경제학과에서 학생들에게 사회적 경제를 강의하고 있고요. 그다음에 이제 경제학과 교수님들과 다양한 교육 프로그램들을 기획하고 있습니다.◇이태인> 알겠습니다. 그럼 본격적으로 오늘 나울통 이야기로 넘어가 보도록 하겠는데요. 최근 대화 전문 인공지능 챗봇이 큰 인기를 끌고 있습니다. 오픈AI에서 지난해 12월 1일 공개한 챗GPT는 언어 기술을 기반으로 하는 대규모 인공지능 모델인데요. 이 챗GPT 한번 활용해 보셨나요?◆이승우> 네 저는 활용해 봤습니다.◇이태인> 혹시 어떠셨나요?◆이승우> 사실 정말 신세계였었는데요. 제일 신세계였던 거는 제가 이때까지 논문을 찾거나 그다음에 사업 계획서를 작성할 때, 자료들을 찾을 때 이제 구글에서 검색을 했다고 하면. 챗GPT한테 물어보니까 출처라든지 내용들을, 또 심지어 약간의 소스들을 정리해서 자기들 의견을 개진해 주더라고요. 진짜 정말 신세계였고요. 그다음에 이제 경제학과 교수님이랑 같이 이야기를 하면서 또 교수님이 실행했던 내용들은 신문기사 스크랩, 데이터 크롤링, 텍스트 마이닝이라고 하는데요. 신문기사 스크랩하는 거랑 그다음에 주식 분석 프로그램까지도 이게 코딩을 또 짜주고요. 그다음에 3D 프린팅을 만들 수 있는 코딩까지도 또 짜주는 아주 다양하게 광범위하게 활용될 수 있는 가능성을 되게 많이 보여주고 있어서 진짜 신세계였습니다.◇이태인> 지금 챗GPT가 가지고 있는 무한한 가능성 때문인지 대학생들 사이에서도 큰 열풍을 불러오고 있더라고요. 아무래도 이제 과제부터 해서 여러 가지 워낙에 참조할 내용이 많다 보니 유행을 이끌고 있던데요. 이 챗GPT가 무엇인지 청취자분들이 궁금해하실 것 같아요. 많은 분들이 알고 계시겠지만 자세히 설명 좀 해주시죠.◆이승우> 먼저 대학교 학생들은 확실히 아는 만큼 보인다고 이걸 활용하면 굉장히 학습에 도움 될 수 있을 거라고 생각이 되고요. ◇이태인> 그렇죠.◆이승우> 챗GPT가 무엇인지 좀 알려드리면, 기존의 챗봇과는 좀 다르게 정보 뒤에 숨어 있는 사람들이 원하는 맥락들을 컴퓨터가 이해해서, 컴퓨터랑 사람이랑 했던 대화를 기록하면서 질문했던 내용들을 기억하면서 단순하게 챗봇처럼 정보 전달을 하는 게 아니라. 이제 사람이 원하는 대화를 이끌어내면서 컴퓨터가 사람들이 원하는 답변을 해주는 기술이라고 생각해 주시면 될 것 같고요.◇이태인> 네.◆이승우> 주요 기능이 이제 문서를 생성하는 것, 소설을 쓰거나 이메일 이런 것도 할 수 있고 간단하게 내 질문에 답변해 주는 것. 그다음에 궁금할 때 인간처럼 이렇게 내가 질문하는 것들에 대한 적절한 내용들을 조금 검색을 자기가 해서 그거에 대한 소스라든지 아니면 답변을 해줄 수 있는 이런 것들. 그다음에 또 심지어 요새는 번역도 되고요. 그다음에 원하는 내용들을 조금 전달하려면 이 텍스트를 또 코드에 맞게 요약도 해주거나 아까 말씀드렸던 것처럼 프로그래밍 코드를 짜주는 게 가장 큰 기능인 것 같아요. 그리고 GPT가 이 기능들의 핵심 약자라고 생각해 주시면 될 것 같은데요. 이제 Generative Pre-trained Transformer라는 기술을 기반으로 개발된 내용으로 이게 이제 자기 학습을 통해서 답변을 생성하고 데이터에 있는 대량의 빅데이터의 맥락을 조금 정리해서 변환해 가지고 사람들이 인지하게끔 문장을 만들어주는 그런 기술이라고 생각해 주시면 될 것 같습니다.◇이태인> 요즘 제일 떠오르는 세 가지 단어가 딱 합쳐져 있는 게 바로 이 챗GPT인데, 기본적으로 AI와 빅데이터 그리고 딥러닝까지 이 세 가지가 복합적으로 포함된 기술이라고 생각해 보면 되겠네요.◆이승우> 네.◇이태인> 실제로 제가 챗GPT에 울산CBS를 검색해 봤어요. 자연스럽게 이제 여러 가지를 이야기해 주다가 울산CBS의 대표 프로그램에 대해서 이야기를 하더라고요. 거기서 이제 최미라 아나운서께서 나오시던데요.◆이승우> 하하 네.◇이태인> 네 아무튼 넘어가도록 하겠습니다. 그렇다면 이제 챗GPT가 사람과 대화를 어떻게 하는 건지 청취자분들께서 많이 궁금해하실 텐데요. 이게 사람은 아니잖아요. ◆이승우> 사람은 아니죠. ◇이태인> 그렇죠. 좀 어떤 방식으로 이루어지는지. 단순하게 좀 비교해 본다면, 옛날에 우리가 많이 했던 네이트 형식 아니면 카카오톡 형식이라든지 그런 부분에 있어서 설명해 주시면 될 것 같습니다.◆이승우> 저희 카카오톡이나 네이버 같은 경우에는 단순히 사람이 질문을 하면 거기에 검색된 내용들을 피드백해 주지 않습니까. ◇이태인> 그렇죠.◆이승우> 그 피드백에 대한 내용도 사람이 작성한 내용들을 기반으로 이렇게 내용들이 또 나오고. 그것들에 대한 방대한 데이터들과 이제 방대한 정보들을 또 내가 원하는 내용으로 맞춰서 하나하나 클릭을 해서 확인을 해야 되는 게 이제 기존의 네이버나 카카오톡에 있는 정보 셀렉 기술이라고 할 수 있고요.◇이태인> 그렇다면 이제 그거를 개발하고 있거나 그거를 운영하고 있는 당사자가 직접적으로 해당 입력 언어를 기록해 두면 그것에 대해서.◆이승우> 네 맞습니다. 그거죠. 인간이 원하는 그러니까 사람이 내가 원하는 피드백을 바로 정리해서 줄 수 있는 게 챗GPT이고요. 기존에 있는 기술은 그냥 사람들이 올렸던 방대한 데이터를 사람이 검색해서 내용들을 다 찾아보면서 확인했던 거라고 할 수 있죠. 비교해서 챗GPT는 그 내용들을 조금 더 디테일하게 정리해 줄 수 있다고 보는 게 맞는 것 같고요. 그리고 아까 CBS를 찾았을 때 원하시는 답변이 안 나와서 조금 약간.◇이태인> 저는 원하는 답변이라기보다는 그 챗GPT라는 프로그램이 알아서 답을 내려주는 게 신기해서요.◆이승우> 그건 아마 울산CBS에서 가장 핫한 프로그램 아니면 청취율이 높거나 조회수가 높은 것들을 챗GPT가 알아서 전산적으로 계산해서 CBS의 프로그램이 뭐다 이렇게 알려주는 방식일 겁니다.◇이태인> 네 그리고 청취자분들이 놓칠 수 있는 부분인데, 이 챗GPT가 학습이 가능하다더라고요. 그래서 저는 은밀하게 최미라 아나운서가 그걸 직접적으로 본인이 쓴 게 아닌가라는 생각을 해봤습니다.◆이승우> 맞아요. 그 질문이 많으면 많을수록 챗GPT가 이게 학습이 되면서 울산CBS 최미라라고 하면 그게 이제 우수 프로그램으로 알게 되는 거죠.◇이태인> 네 일단 자꾸 삼천포로 빠지는 것 같아서 넘어가도록 하겠습니다.◆이승우> 알겠습니다.◇이태인> 말씀해 주신 것처럼 이제 챗GPT는 온라인상의 정보를 자신만의 언어로 표현하는 인공지능인데, 이 챗GPT가 이제 최근에 로스쿨 시험 그리고 의사 면허 시험까지 통과했다고 합니다. 정말 대단한 일인데 다양한 지식 분야에서 상세한 응답과 정교한 답변을 보여주고 있어요. 챗GPT를 통해서 우리가 좀 실현할 수 있는 것들이 굉장히 많아질 것 같은데, 구체적으로 뭐가 있을지에 대해서도 경제학 관점으로도 좀 바라볼 필요가 있을 것 같거든요.◆이승우> 일단은 진짜 저도 소름 끼쳤던 게, 지금 챗GPT가 출시된 지 두 달 만에 미국의 로스쿨, MBA 합격 그다음에 미국 의사면허 시험, 변호사 시험까지 완전히 무난하게 통과해서 인간의 지적 능력과 대부분 이를 수행할 수 있는 역량을 컴퓨터가 할 수 있다는 걸 입증했죠. ◇이태인> 그렇죠. ◆이승우> 그런데 이거는 이제 경제학적 관점보다 저희가 사회과학을 공부하고 있지 않습니까. 사회학적으로 좀 생각해 보면, 챗GPT가 지금 텍스트 기반으로 운영이 되고 있지만 조만간 음성 인식이 가능하다고 한다면.◇이태인> 네.◆이승우> 예를 들면 사람과 대화가 가능한 프로그램이니까 심리 상담이라든지 그다음에 지금 실버케어라든지. 지금 키오스크도 터치 패널을 하고 있잖아요. 이게 음성 패널로 변환이 되면 키오스크가 지금은 터치하는 것도 \"사람이 뭐 시켜주세요\"라고 할 수 있겠죠. 또는 이제 광주 가는, 서울 가는 표를 구하겠다고 할 때 챗GPT가 바로 그냥 표를 맞춰서 사람이 이제 표 티겟팅을 해주는 것처럼 할 수 있지 않을까라는 생각이 들었습니다. 한창 키오스크 정보의 어려움을 갖고 있는 어르신들이라든지 아니면 정보 소외 계층이 조금 더 이제 디지털 쪽으로 접근하기 쉬운 기술이 되지 않을까 이런 생각도 좀 들고요. 그다음에 로봇이 제조업의 자동화라고 생각한다면 인공지능이나 이런 챗GPT 같은 것은 사무실 업무가 완전 자동화가 될 가능성이 있지 않을까. 그러면 그만큼 경제학적으로는 이득이 될지, 실이 될지 모르겠지만 확실히 일자리는 사라질 가능성이 크겠죠.◇이태인> 맞습니다. 아무래도 이 챗GPT가 계속해서 발전해 나가고 있고 그리고 말씀하셨던 대로 키오스크 같은 경우에는 한 번씩 워낙에 UI들이 다양하잖아요. 그렇다 보니 특정 프랜차이즈에 갔다가 또 다른 프랜차이즈 갔을 때 굉장히 헷갈립니다. 심지어 무슨 절차는 왜 이렇게 많은 건지 저는 이제 포인트 적립도 하기 싫은데 포인트 적립을 하라 하고. 아무튼 그런 부분에 있어서 좀 더 보완이 되고 음성으로 인식된다면 조금 더 편안하게 사용할 수 있지 않을까 생각이 들었습니다. 최근에는 이제 한컴오피스에 한국판 챗GPT가 들어간다고 하더라고요. 이게 결국에는 이제 해외 또는 전 세계적으로 유행을 하면, 결국에는 한국판 GPT 또는 K-GPT 이런 게 계속 우후죽순 하게 생겨나게 되는데요. 이 네이버 클라우드의 한국판 챗GPT인 '하이퍼 클로바'가 결합해서 자동으로 문서를 요약하거나 표를 만드는 기능이 추가될 전망이라고 하더라고요. 아마 다양한 분야에서 챗GPT를 많이 활용할 것으로 보이는데, 이러한 챗GPT의 발달에 대해서 앞서 말씀해 주시긴 하셨지만 국내 내에서도 어떻게 발달할 것이고 이걸 또 어떻게 바라보고 계신지 궁금합니다.◆이승우> 네 앞서 말씀드린 대로 그러니까 사무 자동화 기능이 굉장히 고도화될 것이라고 저는 생각하고 있고요.◇이태인> 네 그리고 최근에 대구 쿠팡의 풀필먼트 시스템 같은 경우에도 자동화 물류 시스템으로 정말 깜짝 놀라게 했죠.◆이승우> 네 그런 이제 물류라든지 제조업 기반도 있겠지만, 앞서 말씀드렸던 그 증권사라든지 은행 이런 것처럼 금융사라든지, 시청이라든지 정부처럼 관이나 행정이라고 하죠. 이런 기관에서 운영하는 것도 사실상 이제 엑셀이라든지 프로그램 같은 것도 컴퓨터가 직접 짜줄 수 있는 거니까. 그리고 증권 분석이라든지 수익을 많이 낼 수 있는 프로그램도 사실 챗GPT가 다 활용할 수 있거든요. 사무직으로 챗GPT를 활용하시는 분의 이야기를 들어보면, 경력직 한 명을 채용해서 내가 일을 시키는 것 같다고까지 이야기를 하시더라고요. 그런데 이게 한글화가 되면 국내의 사무자동화가 엄청 빨라질 수 있지 않을까 이런 생각이 들고요. 지금은 챗GPT가 영어로 질문해야 아주 자세한 답변을 해주고 있는데요.◇이태인> 그렇죠.◆이승우> 이거를 이제 한국어판이 나온다고 하면 굉장히 또 한국이나 또 글로벌한 언어로도 자세하게 답변을 제공받을 수 있다고 봐요. 계속 학습을 할 거니까요. 그렇게 되면 데이터가 쌓이면 서로 또 변환되는 통역의 기능들이 훨씬 더 고도화가 되겠죠. 이렇게 되면 여러 전문적인 영역까지도 전문 영역의 업무 장벽이 많이 내려오는 시기가 도래하지 않을까 그런 생각이 듭니다. 펀드 매니저나 아니면 은행에서 일하시는 분들이 상품들 개발하실 때 얼마나 수익이 있을지 확인을 하시잖아요. 그런 것들을 얘네들이 진행을 할 수도 있고요. 엑셀 코드라든지 컴퓨터 코드들도 다 짜줄 수 있으니까, 굉장히 전문화된 부분의 장벽이 많이 내려가지 않을까 생각이 듭니다.◇이태인> 네 지금 어쨌든 제일 많이 기대하고 계시는 분들은 사무직분들이 이 엑셀 표와 더불어서 이제 한글 파일, 워드 파일들을 정리하는 데 있어서 솔직히 매우 번거롭잖아요. ◆이승우> 그렇죠.◇이태인> 솔직히 지금 현재 프리미어 프로나 아니면 영상을 편집하는 툴들은 어느 정도 이제 AI 기반으로 해서 여러 가지 프로그램들이 적용이 되어 있는데요. 생각해 보니까 지금 대표적인 한컴이나 워드프로세서, 마이크로 오피스 같은 경우에는 그것들이 적용이 되어 있지 않다는 걸 이제 좀 깨달았네요.◆이승우> 알아야지 다 쓰잖아요. 그리고 표 만들기 되게 불편하거든요. 힘들고 못 하면 막노동해야 되고요.◇이태인> 맞아요. 특히 엑셀 수식 같은 경우에는 정말 많은 청취자분들께서 공감하실 것이라고 생각이 들고요. 그리고 아까 말씀하셨던 것 중에서 이제 언어 영어냐 한국어냐에 따라서 답변의 퀄리티가 달라지는데, 실질적으로 이것도 점수를 매겨놨더라고요. 아무래도 점수가 제일 높은 것은 이제 우리나라 언어인 한글 같은 경우에는 그렇게 낮은 것까지는 아니더라도 중간에서 조금 더 위에 위치하고 있어서요. 지금 한번 실험 삼아서 여러 가지 테스트를 해보시는 것도 좋을 것 같습니다.◆이승우> 네 데이터가 많이 쌓이면 쌓일수록 챗GPT가 오답을 내도 이걸로 자연스럽게, 내가 좀 어눌하게 이야기를 해도 그 답변을 찾아갈 수 있도록 아마 기술이 고도화되지 않을까 싶습니다.◇이태인> 네 그렇다면 이 챗GPT의 발달로 우리 생활 또는 우리 사회에 미치는 영향들은 앞서 말씀해 주셨던 것 중에 일자리가 줄어드는 것은 기본 값이겠고요. 추가적으로 좀 어떤 영향들이 있을까요?◆이승우> 저는 키오스크에 대한 내용을 조금 더 자세하게 이야기를 해드리고 싶은데요. 제가 키오스크에 꽂혀 있어서 그런 것도 있는 것 같긴 한데, 굉장히 불편하지 않습니까. ◇이태인> 그렇죠.◆이승우> 지금 사실 식당에 가보면 로봇이 서빙을 하고 요리도 만들고 있는데요. 그런데 로봇이 못하는 영역은 이제 주문을 받지 못하는 영역이에요. 우리랑 음성의 대화가 안 되니까요. 그래서 키오스크를 통해서 화면 터치를 하면서 결제도 거기서 진행을 하지 않습니까. 근데 이게 만약에 음성으로 챗GPT 기반으로 음성 인식이 돼서 이 프로그램이 돼 있다고 하면, 텍스트를 알아듣는 챗GPT가 오탈자 인식도 적용하면서 \"냉면 주문해 줘\"라고 해도 그냥 얘들이 인식하고 바로 냉면 주문하고 결제할 수 있는 이런. 약간 <아이언맨>의 '자비스' 아시죠. 그러니까 해달라고 하면 애들이 바로 찾아주지 않습니까. 자비스가 일상생활에 들어오는 영역이 되지 않을까. 그러면 버스정류장, 지하철 우리 생활에서 필요한 것들 전부 다 이제 우리가 이야기하는 인공지능과 대화하고 아니면 컴퓨터와 대화하는 그런 이제 스마트 시티 이런 것들이 하루빨리 오지 않을까 생각이 들고요. 예전에 우리 생활에 밀접했던 내용들을 조금 보면, 예전에 내비게이션 나오셨을 때 처음에.◇이태인> 네 \"나오셨을 때\"라고 할 만큼 중요하죠.◆이승우> 하하 그렇죠. 지금 내비게이션이 자율주행에 또 연결도 되지 않습니까. 스마트폰 나왔을 때처럼 이때를 생각해 보면, 그때 이제 센세이션 했던 충격들을 좀 떠올려보면 좋을 것 같습니다. 지도 보다가 전자지도 보는 것처럼요.◇이태인> 이제는 거울의 앞 유리에 나오는 HUD가 또 도움을 주고 있죠.◆이승우> 버스 탈 때도 만약에 인공지능이 되어 있으면 카드 안 내고 그냥 \"저는 어른입니다. 아니면 몇 년생입니다\" , \"어디 갈게요\"라고 해도. 택시 타도 이렇게 다 인지하면서 이제 결제도 자연스럽게 또 연동될 수 있는 거니까. 그래서 아마 생활의 편의가 엄청나게 업그레이드되지 않을까. 사회생활의 편의 이런 부분들이 더 밀접하게 시민들이 와닿지 않을까 그렇습니다.◇이태인> 네 지금 이런 챗GPT의 뜨거운 관심이 계속해서 이어지면서 AI 개발 관련 주에서는 더욱더 똑똑해진 인공지능을 선보이기 위해서 계속해서 연구를 하면서 발전시켜 나가고 있더라고요. 이제는 묻는 말에 대답해 주는 것도 넘어서 그림도 그려주고 작곡도 해주고 좀 여러 가지 일을 대신할 수 있다는 기대감도 큰 상황인데요. 이러한 기대감의 이면에 아무래도 이제 일자리에 대한 변화 계속해서 우리가 얘기하고 있는 일자리에 대한 변화가 크게 다가올 것이라고 생각이 드는데, 구체적으로 어떻게 보십니까?◆이승우> 그림 그려주는 AI 프로그램 '미드저니'가 좀 대표적인데요. 미드저니가 왜 유명해졌냐면, 그 텍스트를 쳐서 그림 그렸던 작품이 무슨 미술대회에서 대상을 받았다고 이슈가 됐다고 학생들한테 저도 수업 때 들었어요. 근데 이게 여기서 조금 중점적으로 봐야 될 게, 우리가 이제 4차 산업 기술 이런 AI라든지 빅데이터라는 기술이 발전될수록 이제 한국고용정보원이라는 곳에서 발표한 자료를 보면, 저희가 이제 단순히 데이터 작업이나 단순 일자리들은 사라지고 창작 활동하는 작업들이 예술가, 만화가 이런 일자리들은 사라지지 않을 것이라고 예견을 했는데요. 지금 챗GPT나 미드저니 사례를 보면 소설도 쓰고 그림도 그리고 과연 이 예술이나 이런 인간적 사고가 들어간 일자리가 남아 있을지 이제 좀 고민이 되는 시점이고요.◇이태인> 네 실제로 또 지금도 많이 논란이 되고 있는 게, 이 챗GPT 또는 AI가 개발한 음악에 대해서 저작권료를 어떻게 먹일 것인가, 그것을 어떻게 인정할 것인가에 대해서도 워낙 갑론을박이 많기 때문에 정말 많은 대화가 오가야 될 것 같아 보입니다.◆이승우> 네 아직까지는 창작을 하고 있다고 생각은 안 하는 것 같습니다. 왜냐하면 학습된 내용들을 토대로 이제 약간 조합을 하는 단계라고 사람들이 인지를 하고 있으니까, 이게 여기저기서 짜깁기 했던 내용들이 있다는 걸로 해서 저작권이라든지 그림에 대한 부분들을 이야기를 하는 것 같은데 모르겠습니다. 음악도 이제 새로 창출하면서 조금의 음향 내용이 좀 다르면 그것도 창작 활동으로 보는 거 아닌가 이런 부분도 있고요. 가장 무서운 건 이렇게 저희가 방송을 하고 있지만 PD님이나 저희 같이 이런 일자리도 사라지지 않을까. 왜 저희가 이제 로봇이 대신 저에게 질문을 하고 또 로봇이 답변을 할 수 있는 그런 것도 되지 않을까요? 챗GPT로요.◇이태인> 그렇죠. 서로 AI끼리 이제 답을 나누거나 할 수도 있기 때문에 그런 부분도 제자리를 위협하는 건지. 아무튼 넘어가도록 하겠습니다. 그렇다면 이제 향후 미래에 우리 일자리의 방향과 미래 일자리의 개념도 많이 바뀔 것 같아요. 결국에는 우리는 이 챗GPT라는 특정 AI를 관리 감독을 하는 그런 입장이 될 텐데요. 물론 이 챗GPT가 발전에 발전을 거듭해서 AI가 AI를 관리하는 그런 시대도 올 거기 때문에.◆이승우> 그럴 수도 있죠. AI와 기술의 발전이 급격하게 진행되고 있는 것은 사실 뭐 맞지 않습니까. 시기의 흐름을 보면 예전에는 시 단위로 사실 기술이 발전됐다고 하면, 이제는 AI 기술이 초 단위로 발전되고 있다고 인지를 해야 될 것 같아요. 학습은 지금도 AI들이 학습은 계속되고 있고요. 그다음에 미래 일자리 개념이 아니라 이제는 인간의 '일'이라는 개념이 좀 사라지는 단계가 오지 않을까. 이런 것들은 좀 지켜봐야 할 시기인 것 같고요. 이런 건 이제 인간이 일을 아예 안 해도 되는 시기가 오지 않을까 이런 생각도 좀 들고요. 그래서 지금 이 시기에 기계와 인간의 일에 대한 개념을 두고 어느 선까지 고민을 해봐야 되는지. 저희 같은 사회학자나 아니면 엔지니어들이 같이 서로 고민해 보고 논의해 봐야 되는 시점이라고 조금 생각이 듭니다. 우리의 일자리가, 일이 없어지는 게 아니라 일이라는 개념이 없어질 것 같아요. 지금 생각해 보면요.◇이태인> 맞습니다. 지금 개발되어 있는 AI와 지금 현대자동차에서 투자를 했던 미국의 보스턴다이나믹스 같은 경우에는 정말 퀄리티 높은 로봇이 있잖아요. 그것들이 만약에 서로가 접합이 돼서 충분한 기술로 이어진다면 정말 사람이 해야 될 육체적 노동도 차후에는 이제 로봇에 대체할 수 있지 않을까라는 생각을 해봅니다. 결정적으로 나중에 봤을 때 사고 현장이나 위험한 화산부터 해서 여러 가지 위험한 현장들이 많잖아요. 그런 데에서 이 인간을 대체할 수 있다면 그것 또한 너무 좋을 것 같다는 생각도 듭니다.◆이승우> 네 근데 진짜 일이라는 게 없어질 것 같아요. 근데 일에 대한 개념이 없어지지 않을까. 인간이 일을 한다는 것에 대한. 그래서 고민을 해봐야 되는 시점일 것 같습니다.◇이태인> 시간 관계상 여기서 마무리를 해야 될 것 같은데요. 마지막으로 청취자분들께 한마디 부탁드리겠습니다.◆이승우> 네 시대의 흐름은 거부할 수 없을 것 같습니다. 그래서 저희 개발원에서도 챗GPT를 연구하고 좀 공부하고 있는데요. '일'이라는 것들을 이야기하니까. 그래서 인간의 이 흐름과 트렌드를 빠르게 이해할 수 있도록 한번 이제 본질적인 내용들, 그다음에 이런 내용들을 같이 고민해 보는 시간이 있으면 좋겠습니다.◇이태인> 네 알겠습니다. 지금까지 이승우 사회고용정책개발원 본부장이었고요. 오늘 출연해 주셔서 고맙습니다.◆이승우> 감사합니다.◇이태인> 이제 나울통 정치에디션 마무리할 시간인데요. 청취자 여러분들께서는 오늘 인공지능 챗GPT와 관련된 이야기 어떻게 들으셨나요. 기술의 발전은 정말 무섭다는 걸 다시 한번 느껴봤고요. <이수>의 '춘춘가' 띄어드리면서 오늘 방송 마무리하겠습니다. 지금까지 진행에 이태인이었습니다.\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :jebo@cbs.co.kr\n카카오톡 :@노컷뉴스\n사이트 :https://url.kr/b71afn\n\n▶ 기자와 카톡 채팅하기▶ 노컷뉴스 영상 구독하기",
		"date": "2023-04-06",
		"id": 1572570
	},
	{
		"title": "AI 반도체로 엔비디아·퀄컴 제친 K-팹리스...챗GPT發 수주 터질까",
		"content": "[머니투데이 고석용 기자] 리벨리온 AI 반도체 '엠엘퍼프' 성능테스트 결과엔비디아·퀄컴보다 언어처리·비전분야 모두 월등팹리스(반도체 설계) 스타트업 리벨리온이 개발한 AI 반도체가 성능테스트에서 엔비디아, 퀄컴 등 글로벌 반도체 기업의 제품보다 우수한 성적을 올렸다. 국내 팹리스 기업이 개발한 AI 반도체가 성능으로 글로벌 기업들을 제친 것은 이번이 처음이다. 챗GPT 등 초거대 언어모델의 부상으로 AI 반도체 수요가 증가하는 상황에서 이번 테스트가 한국의 팹리스 산업에 쾌거라는 평가가 나온다.6일(현지시간) 비영리기관 엠엘커먼즈가 공개한 AI 반도체 성능테스트 '엠엘퍼프(MLPerf)'에 따르면, 리벨리온이 개발한 AI 반도체 '아톰'은 언어모델 테스트에서 지연시간 4.297ms로 엔비디아(제품명 T4, 6.093ms)보다 1.4배, 퀄컴(클라우드AI100, 7.547ms)보다 1.8배 빠른 기록을 보였다. 해당 지표는 칩 1개가 1개의 입력을 처리하는데 걸리는 시간을 측정한 싱글스트림 방식의 테스트다. 반도체의 크기·공정에 영향을 받지 않아 가장 중요하게 활용된다.\n           아톰은 그래픽을 처리하는 비전 분야에서도 경쟁사 대비 1.4배 이상 빠른 성능을 기록했다. 비전 분야 싱글스트림 지연시간은 0.239ms로 퀄컴 (클라우드AI100, 0.336ms)보다는 1.4배, 엔비디아 (A2, 0.713ms)보다는 3배 빨랐다. \n           \n\n\n\n            ━\n           \"언어처리 분야서 최초 성과…K시스템반도체 업계 경사\"\n\n            ━\n           \n\n\n\n\n            ━\n           \n            ━\n           \n           리벨리온의 이번 성과는 국내 시스템반도체 업계 최초의 기록이다. 그동안 국내 팹리스 기업들이 엠엘퍼프 비전 분야에 도전하기는 했지만, 언어분야와 비전분야에서 동시에 엔비디아와 퀄컴을 제친 것은 리벨리온이 처음이다. 엠엘퍼프는 AI 반도체 업계에서는 가장 공신력이 높은 테스트로 평가받는다.\n          챗GPT로 초거대 언어모델 AI가 부각되는 환경에서 언어모델 처리에 우수한 성적을 낸 것도 고무적이다. 이전까지 국내 AI 반도체들은 기술력이 비전 분야에만 집중돼있다는 지적을 받아왔다. 챗GPT를 계기로 초거대 언어모델을 활용한 생성AI 관련 산업이 발전하고 있는데, 이 AI를 구동할 반도체 기술은 미국에 뒤쳐져있다는 지적이다. 그러나 이번 테스트로 리벨리온은 언어모델 처리분야에도 경쟁력을 보여줬다.\n           박성현 리벨리온 대표는 \"언어모델 처리에서는 구글, 엔비디아, 퀄컴과 같은 글로벌 빅테크들만이 성능 입증에 참여해왔다\"며 \"리벨리온이 언어모델과 비전모델 모두에서 우수한 성과를 보여주면서 대한민국도 시스템반도체 분야에서 성공할 수 있다는 걸 보여줬다\"고 말했다.\n           \n\n\n\n            ━\n            챗GPT로 AI반도체 급부상…\"글로벌 데이터센터 공략 계획\" \n\n            ━\n           \n\n\n\n            ━\n           \n            ━\n           \n           리벨리온은 이번 결과로 생성AI를 개발·운영하는 기업들을 대상으로 수요를 만들어낼 수 있을 것으로 보고 있다. 챗GPT를 학습·운영하는데 1만개 이상의 GPU(그래픽처리장치)가 사용되는데 AI 반도체는 GPU보다 성능이 좋고 전력소비도 적어 최근 더욱 각광받고 있다. 다양한 빅테크 기업들이 초거대 언어모델 개발·운영을 위한 데이터센터에 성능이 우수한 AI 반도체를 경쟁적으로 활용할 것이란 전망이다.\n          특히 AI 반도체가 성능이 우수할수록 전력 소비량도 낮출 수 있어 ESG(환경·사회·지배구조) 측면에서도 주목받는다. 국제에너지기구에 따르면 2020년 기준 전세계 데이터센터의 전력 소비량은 200~250TWh로 세계 15위 전력 소비국인 인도네시아(266Twh)에 맞먹을 정도로 높아 환경문제로도 대두되고 있다. 이런 상황에서 성능이 우수한 AI반도체들은 소비전력을 낮추는 데도 도움을 준다.박 대표는 \"성능이 우수한 AI 반도체는 동작 프리퀀시(클럭)를 조절해 소비전력에서도 경쟁력이 있다\"며 \"리벨리온 투자사인 KT 데이터센터에 아톰 반도체를 공급한 후 올해 하반기부터는 글로벌 데이터센터 등을 공략하려는 것이 계획\"이라고 말했다.[머니투데이 스타트업 미디어 플랫폼 유니콘팩토리]고석용 기자 gohsyng@mt.co.krⓒ 머니투데이 & mt.co.kr, 무단 전재 및 재배포 금지",
		"date": "2023-04-06",
		"id": 1572571
	},
	{
		"title": "첫 민간 주도 지능형 스마트홈 전략 나온다",
		"content": "이르면 이달 처음으로 민간이 주도하는 정부 스마트홈 발전전략이 나온다. 삼성전자, LG전자, KT 등 국내 주요 기업이 연합해 글로벌 스마트홈 주도권 확보를 위한 정책 제안과 함께 실증사업까지 추진한다.과학기술정보통신부는 이르면 이달 말 발표를 목표로 '지능형 스마트홈 발전전략'을 수립 중이다. 2018년 산업통상자원부가 발표한 '사물인터넷(IoT) 가전산업 발전전략'에 이어 5년 만에 정부가 제시하는 스마트홈 전략이다.이번 전략은 3~5년 중기과제로, 민간이 주도한다는 점이 특징이다. 과기정통부는 지난해 하반기 한국AI스마트홈산업협회를 사무국으로 한 민간 협의체 '지능형 스마트홈 얼라이언스'를 구성했다. 협의체는 △정책제도 △서비스 △표준인증 △보안 4개 분과를 구성, 해당 분과 소속 기업이 각종 제도나 실증 사업 등을 제안·수행한다.현재 지능형 스마트홈 얼라이언스에 참여한 기업만 40곳이 넘는 것으로 알려졌다. 삼성전자, LG전자, 코웨이 등 가전사와 SK텔레콤, KT, 코맥스 등 통신·네트워크 업체 등 국내 대표 기업이 모두 참여한다.협의체는 발전전략 발표와 함께 공식 발족 예정이지만 정책제도 분과는 한발 앞서 활동을 시작했다. 발전전략에 담길 각종 제도 개선, 육성 정책 등을 제안하기 위해서다.지능형 스마트홈 발전전략에 산업계 기대도 크다. 기존 전략과 비교해 차별화된 데다 산업 트렌드를 반영했기 때문이다. 그동안 정부 스마트홈 전략은 가전 간 연결성에만 초점을 맞춰 네트워크 기술 개발과 실증을 진행해 왔다. 당시 가전사들이 독자 플랫폼 확산에 총력을 기울이던 상황에서 정부의 연결·실증 사업은 실효성이 떨어졌다.정부는 이번 전략으로 연결을 넘어 비즈니스와 산업 생태계, 사용자 경험을 아우르는 큰 그림을 담는다는 목표다. 우리나라가 글로벌 스마트홈 강국이 되기 위한 제도 개선부터 인공지능(AI) 등을 접목한 사업 모델까지 발굴한다. 여기에 최근 글로벌 시장 최대 화두인 '매터(Matter)' 등 스마트홈 표준과 갈수록 늘고 있는 보안 위협 대응 전략까지 제시할 예정이다. 이 같은 핵심 어젠다를 처음으로 민간이 주도해 정책 제안과 실증까지 진행한다는 점에서 의미도 크다는 평가다.시장조사업체 옴디아에 따르면 글로벌 스마트홈 시장은 지난 2020년 608억달러(약 79조원)에서 2025년 1785억달러(약 226조원)로 3배가량 커질 것으로 전망된다. 구글, 아마존, 애플, 샤오미 등 글로벌 플랫폼 업체들은 시장 확대에 따라 고객 확보에 사활을 걸고 있다. 삼성전자, LG전자 등 우리 기업도 글로벌 가전시장 초격차를 위해 스마트홈 서비스를 내세웠다. 우리나라는 글로벌 선두인 가전과 세계 최고 수준 네트워크 인프라 등 스마트홈 시장을 주도할 무기를 보유했다. 정부의 적극적인 지원으로 스마트홈 산업을 미래 새 먹거리로 삼아야 한다는 주장이 지속 제기되고 있다.과기정통부 관계자는 “이번 전략은 가전에 국한했던 기존 발전방안에서 한 걸음 나아가 표준, 보안, 서비스 다양한 영역을 아우르는 게 차별점”이라며 “특히 이번 전략 핵심인 얼라이언스를 통해 다양한 정책과 비즈니스 모델을 발굴하고 실제 적용까지 한다는 점이 의미가 있다”고 말했다.<지능형 스마트홈 발전전략 개요>정용철기자 jungyc@etnews.com",
		"date": "2023-04-06",
		"id": 1572572
	},
	{
		"title": "인천경제청·IGC입주 대학, 영어 통용도시 조성 위해 '맞손'",
		"content": "기사내용 요약 7개 기관 모여 ‘송도국제도시 영어 통용도시 추진 업무협약 및 간담회’ 개최  [인천=뉴시스] 김동영 기자 = 인천경제자유구역청은 인천글로벌캠퍼스(IGC) 입주 외국대학 등 7개 기관이 송도국제도시를 영어 통용도시(Bilingual City)로 조성하는데 힘을 합치기로 했다고 6일 밝혔다. 이날 인천경제청은 송도국제도시 G타워에서 ‘송도국제도시 영어 통용도시 추진을 위한 업무협약 체결 및 간담회’를 개최했다. 행사에는 김진용 청장을 비롯 유병윤 IGC운영재단 대표, 아써 리(Arthur H. Lee) 한국뉴욕주립대 총장, 로버트 매츠(Robert Matz) 한국조지메이슨대 대표, 한태준 겐트대 글로벌캠퍼스 총장, 그레고리 힐(Gregory Hill) 유타대 아시아캠퍼스 대표, 테드 힐(Tedd Hill) 채드윅 송도국제학교 총괄 교장 등이 참석했다.협약의 주요 내용은 ▲지역 사회와 연계된 영어 통용도시 확산 및 사업 발굴을 위한 공동 노력 ▲유관기관 파트너쉽 구축을 통한 효율적인 영어 교육 방안 모색 ▲기타 영어 통용도시 관련 각종 세부사업 추진 등의 내용이 담겼다. 업무협약은 IFEZ 내 국제도시를 영어 통용도시로 추진하기 위해 상호 협력을 통한 민·관 협조 체계를 구축하고 세부 사업을 실행하기 위해 체결됐다. 인천경제청은 IFEZ 내 외국인들의 언어 불편 개선을 통한 외국인 생활여건 개선, 외국인 투자와 기업 유치 촉진 등을 위해 영어 통용도시 조성을 추진 중이다. 실제로 인천경제청이 지난해 말 국제기구 종사자·외국인 학교 교원 등 거주 외국인들을 대상으로 정주여건 등에 대해 실시한 구글(Goole) 온라인 설문조사 결과에 따르면 “매우 만족”(19.9%), “만족”(35.4%) 등 응답자의 55.3%가 IFEZ의 정주여건에 대해 만족했다.또 정주 여건 중 만족하는 부분은 안전(80.1%), 공원·녹지(79.5%), 교통(47.2%) 등의 순이었으나 불만족하는 부분은 언어가 78.3%로 가장 높았다. 다음으로 문화·레저(36.6%), 의료 서비스(23.6%) 등의 순이었다.김진용 청장은 “세계 초일류도시 도약을 이끄는 IFEZ가 되기 위해서는 외국인 정주여건 개선을 위한 중·장기적 접근이 필요하다”며 “이번 협약이 외국인들의 생활 여건을 개선하고 외국인 투자와 기업 유치를 촉진, IFEZ가 글로벌 도시로 도약하는데 기여할 것으로 기대한다”고 말했다.☞공감언론 뉴시스 dy0121@newsis.com",
		"date": "2023-04-06",
		"id": 1572573
	},
	{
		"title": "\"여론조작 국민제안 앞세워 방송장악 명분 쌓는 尹정권\"",
		"content": "전국언론노동조합 \"중복 투표, 지지자 동원…공정성신뢰성 상실한 대통령실 국민제안\"[미디어오늘 정철운, 조현호 기자]대통령실이 국민제안 홈페이지에 올린 'TV수신료 징수방식 개선' 의견취합이 오는 9일 종료되는 가운데 중복 투표를 통한 여론조작이 가능한 것으로 드러나며 파장이 적지 않다. 현재 수신료 전기요금 분리징수 찬성은 4만8700여명, 반대는 1900여명(6일 오후 2시 기준)이다. 찬반 비율이 참여자 기준으로 96.5%대 3.5% 수준으로 일방적이다.\n전국언론노동조합 KBS본부는 5일 성명을 내고 ”제안 화면에서 추천이나 비추천을 누르면 카카오톡과 네이버, 페이스북, 구글 등으로 각각 로그인을 해야 그 선택 결과가 투표에 반영되는 시스템인데, 문제는 한 명이 SNS 계정을 바꿔가면서 로그인을 할 수 있어, 중복으로 찬반 투표를 할 수 있다는 점”이라며 여론조작 가능성을 제기했다.\n전국언론노동조합 KBS본부는 5일 성명을 내고 ”제안 화면에서 추천이나 비추천을 누르면 카카오톡과 네이버, 페이스북, 구글 등으로 각각 로그인을 해야 그 선택 결과가 투표에 반영되는 시스템인데, 문제는 한 명이 SNS 계정을 바꿔가면서 로그인을 할 수 있어, 중복으로 찬반 투표를 할 수 있다는 점”이라며 여론조작 가능성을 제기했다.그러면서 “국민의힘과 극우시민단체들이 각종 SNS를 통해 지지자들에게 국민제안 참여를 독려하는 방식으로 여론전을 벌이고 있어, 이미 국민제안의 취지 자체가 정치적 의도에 의해 퇴색된 지경”이라며 “중복투표, 지지자 동원 등으로 얼룩져 공정성과 신뢰성마저 상실한 국민제안을 근거로 현 정부가 수신료 분리 징수를 거론하는 것은 도저히 받아들일 수 없다”고 했다.언론노조 KBS본부는 “현재의 수신료 징수 방식은 이미 헌재 결정과 대법원 판결을 통해 그 실효성과 효율성을 인정받은 방식”이라며 “대통령실이 나서 여론 청취라는 미명 하에 수신료 분리 징수 논의를 이어가겠다는 것은 공영방송 장악, 공영방송 흔들기 의도를 더욱 노골화하고 공식화 하겠다는 것”이라고 했다.전국언론노동조합도 같은 날 성명을 내고 “윤석열 대통령실이 국민제안으로 운을 띄우자 집권 여당은 당원협의회 의장들에게 국민제안에 적극 참여할 것을 요청했고, 조중동 등 보수 신문들은 기사와 칼럼을 동원해 국민제안에 참여한 국민의 대다수가 수신료 분리 징수에 동의했다며 기세를 올렸다”며 “바람잡이들의 선동과 여론 조작이 가능한 국민제안을 앞세워 거짓으로라도 방송장악의 명분을 쌓으려는 윤석열 정권과 국민의힘의 치졸한 의도는 더욱 선명해졌다”고 비판했다.언론노조는 이번 사태를 “종료 시점을 기약할 수 없는 표적 감사와 여론 조작을 통해서라도 수신료 분리 문제를 정쟁화해 공영방송을 '먹어야 한다'는 윤석열 정권과 집권 여당의 폭력과 역주행”으로 규정했다.한편 정용욱 대통령실 시민사회수석실 국민제안비서관은 5일 미디어오늘에 “여러 개 SNS 로그인이 가능하다는 점은 인정한다”면서도 “어뷰징과 동일한 것처럼 취급하면 전혀 동의하지 않는다”고 했다. 이어 “기술적으로 회원가입 방식으로 실명인증 로그인을 하는 것이 불가능하지 않지만 그렇게 하면 폐쇄적으로 운영하게 될 것이고, 그렇게 할 생각은 없다“고 덧붙였다.\n[미디어오늘 바로가기][미디어오늘 페이스북]\n미디어오늘을 지지·격려하는 [가장 확실한 방법]",
		"date": "2023-04-06",
		"id": 1572574
	},
	{
		"title": "156개 언어 지원 '라이너 챗' 출시…한국형 대화형 검색 챗봇 \"구글·MS에 도전\"",
		"content": "인공지능(AI) 검색 플랫폼 스타트업 ‘라이너’는 5일 156개 언어를 지원하는 초개인화 대화형 검색 챗봇 ‘라이너 챗(LINER Chat)’을 출시했다고 5일 밝혔다. 라이너(LINER)는 콘텐츠 큐레이션과 AI 기반 검색 플랫폼을 서비스하는 스타트업이다. 라이너 측은 156개 언어를 지원하는 것은 글로벌 최다라고 밝혔다. 라이너는 전 세계 160여개 국에서 1,000만 명 이상의 사용자(MAU)를 확보하며 글로벌을 무대로 구글과 MS에 도전하는 한국 스타트업으로 유명세를 모았다. 구글과 아마존, 테슬라, 링크드인 등 글로벌 유니콘 빅테크에서 적극 활용하고 있다. 또한 트위터 창업자 비즈 스톤(Biz Stone)과 넷플릭스 부사장 로셸 킹(Rochelle King) 등이 라이너 서비스를 애용한다는 점이 알려지며 화제가 되기도 했다.‘라이너 챗(LINER Chat)’은 라이너가 지난 달 출시한 AI 검색 기능 ‘라이너 AI’를 발전시킨 대화형 검색 서비스다. 라이너 챗은 LLM(거대 언어 모델)과 유저가 라이너 큐레이션을 통해 수집 및 탐색한 콘텐츠를 기반으로 하여 철저히 개인화된 대화형 검색 경험을 제공한다. 추천 알고리즘이 파악한 사용자별 관심사를 바탕으로 질문에 답변을 하기 때문에 ‘할루시네이션(가짜 정보)’ 문제를 개선하고 의도에 가장 적합한 결과물을 얻을 수 있다.특히 라이너 챗은 초개인화된 내용 뿐만 아니라 GPT4 기반 최신 정보로 답변하며, 라이너 데이터베이스를 통해 검증된 내용을 답하기 때문에 정확성이 높다는 점이 특징이다. 앞서 인공지능 검색 플랫폼인 ‘라이너 AI’에서 출시 두 달여 만에 1,300만회 이상의 검색을 기록하며, 이를 통해 생성한 160억건이 넘는 단어를 기반으로 대화형 서비스를 결합한 덕분이다. 라이너 챗은 주제 별 전문가로 페르소나를 형성한 챗봇 라인업도 구축하고, 구글 크롬과 네이버, 라이너 모바일 앱 모두에서 라이너 챗을 사용할 수 있게 했다.무엇보다 라이너 챗은 어떤 나라의 언어를 선택해도 입력한 언어를 자동으로 인식해 답변을 생성한다. 라이너를 이용하는 유저들을 통해 학습한 언어만 156가지에 이르는 덕분에, 정교한 수준으로 제공하는 언어도 20개가 넘는다. MS의 ‘빙 챗(Bing Chat)’과 유사한 구성임에도 다국어로 개인화된 경험을 제공할 수 있는 이유다. 이는 기존 챗GPT가 영어권을 기반으로 하거나, 네이버 하이퍼클로바는 한국어를 중심으로 한다는 한계를 넘어설 수 있다는 뜻이다.‘라이너 챗’은 LLM(거대 언어 모델)과 이용자 라이너 큐레이션을 통해 수집 및 탐색한 콘텐츠를 기반으로 개인화된 대화형 검색 경험을 제공한다. 추천 알고리즘이 파악한 사용자별 관심사를 바탕으로 질문에 답변을 하기 때문에 ‘할루시네이션(가짜 정보)’ 문제를 개선하고 의도에 적합한 결과물을 얻을 수 있다.특히 ‘라이너 챗’은 GPT4 기반 최신 정보와 라이너 데이터베이스를 통해 검증된 내용을 답한다. 앞서 ‘라이너 AI’에서 출시 두 달여 만에 1300만회 이상의 검색을 기록하며, 이를 통해 생성한 160억건이 넘는 단어를 기반으로 대화형 서비스를 결합한 덕분이다.주제별 전문가로 페르소나를 형성한 챗봇 라인업도 구축하고 구글 크롬과 네이버, 라이너 모바일 앱 모두에서 사용할 수 있게 했다.라이너 김진우 대표는 “검색 시장이 열리기를 오래 전부터 기다려왔는데, AI 기술이 발전하면서 드디어 기회가 왔다고 생각한다”며 “라이너 챗의 출시 소식이 알려지자마자 글로벌 차원에서 바이럴되며 플랫폼 일간 사용자(DAU) 수가 44% 급증하는 등 큰 관심을 모으고 있기에, 생성 AI를 활용한 언어 모델 서비스 중 가장 빠르게 전세계 TOP 5 안에 들어가는 것이 목표”라고 말했다.",
		"date": "2023-04-05",
		"id": 1572575
	},
	{
		"title": "新MMORPG 전성시대...구글 매출 톱10 점령",
		"content": "(지디넷코리아=이도원 기자)다중접속역할수행게임(MMORPG) 장르가 장기간 인기를 이어가고 있다. 해당 장르는 구글 플레이 스토어 매출 기준 최상위권을 점령한 것으로 나타났다.6일 게임 업계에 따르면 지난 달 출시된 신작 MMORPG 장르가 주목을 받는데 성공했다. 카카오게임즈의 '아키에이지 워'와 넥슨코리아의 '프라시아 전기'가 주인공이다.엑스엘게임즈가 개발한 '아이에이지 워'는 PC 게임 아키에이지 IP를 계승했다면, '프라시아 전기'는 넥슨 신규개발본부에서 만든 신규 IP다.'아키에이지 워'는 지난 달 21일 출시 당일 애플 앱스토어 매출 1위, 이후 삼일만에 구글 최고 매출 2위를 기록한 바 있다. 특히 이 게임은 최근 업데이트로 앱스토어 매출 1위에 다시 오르기도 했다.'프라시아 전기'는 같은 달 30일에 출시된 이후 일주일도 안돼 애플과 구글 양대 마켓 매출 최상위권에 올랐다. 이 게임의 구글 매출은 4위를 기록했다.구글 마켓 매출 순위를 보면 MMORPG 인기를 실감할 수 있다. 신작을 비롯해 '리니지' 시리즈, '오딘: 발할라 라이징', '히트2' 등이 장기간 매출 톱10을 유지하고 있다. MMORPG 장르의 구글 매출 톱10 비중은 80~90%다.이는 MMORPG 특유의 몰입감과 자동사냥 등 편의성 기능이 이용자들을 잡아놨기 때문으로 풀이된다. 다만, MMORPG 장르의 큰 차별성이 없다는 점은 숙제로 남았다는 게 전문가들의 대체적인 중론이다.시장의 관심은 자연스럽게 출시를 앞둔 MMORPG 성적에 모아지고 있다. 신작들이 어떤 차별화된 요소로 기존 인기작과 경쟁해 유의미한 성과를 얻을지다.출시일 확정된 신작으로는 위메이드의 '나이트크로우'가 있다. 오는 27일 출시되는 이 게임은 이용자 선택과 노력에 따라 성장하는 클래스 4종과 8개 직업, 지상과 공중 전투, 1천명 단위 대규모 전쟁, 언리얼 엔진5 기반 극사실적인 중세 유럽 세계, 1대 1 거래 및 서버별 통합 거래소 등이 특징이다.또한 컴투스홀딩스의 '제노니아'와 룽투코리아의 '워오브글로리'도 출시에 시동을 걸었다. 이중 컴투스가 개발하고 있는 제노니아는 언리얼 엔진 기술과 카툰 렌더링 기법을 활용해 독창적인 비주얼과 매력적인 캐릭터 디자인, 대규모 PvP 콘텐츠 등을 앞세운 신작이다. 이 게임의 사전 예약은 오는 13일부터다.이와 함께 잔디소프트는 HTML5 기반 웹브라우저 MMORPG 매드월드를 꺼낸다는 계획이다. 모바일PC로 즐길 수 있는 이 게임은 아포칼립스 세계관에 자유도 높은 캐릭터 성장시스템과 스타일리쉬한 액션 조작감 등으로 차별화를 꾀했다고 알려졌다.업계 한 관계자는 \"MMORPG 장르가 장기간 인기를 이어가고 있다. MMORPG 특유의 몰입감과 편의성 기능 등이 인기 비결로 보인다\"며 \"나이트크로우, 제노니아 등 신작 MMORPG도 출시를 앞둔 만큼 향후 마켓 순위에 변화가 있을지 지켜봐야할 것\"이라고 전했다.이도원 기자(leespot@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572576
	},
	{
		"title": "'크로니클', 글로벌 서버 동시 업데이트 알리는 티저 영상 공개",
		"content": "컴투스는 소환형 RPG '서머너즈 워: 크로니클(이하 크로니클)'의 글로벌 동시 업데이트를 예고했다.\n          이번 업데이트는 오는 25일에 한국에서 진행된 후 이틀 뒤인 27일에 북미와 일본, 동남아, 유럽 등 글로벌 서버에서 동시 적용될 예정이다.업데이트 예고와 함께 티저 영상도 공개됐다. 영상은 노란색 섬광과 함께 빨간색으로 칠해진 숫자 '1'을 강조하고 있다.지난 9일 글로벌 서비스를 시작한 '크로니클'은 출시 직후 세계 여러 지역 앱 마켓과 PC 게임 플랫폼 스팀 매출 순위에서 상위권을 유지하고 있다. 태국과 프랑스를 중심으로, 애플 앱스토어 13개, 구글 플레이스토어 10개 지역 매출 TOP 10을 달성했고, 스팀 전 세계 종합 매출 순위 최고 9위를 달성하며 아시아와 유럽의 여러 국가에서 높은 성과를 올리고 있다.\n           회사측은 '크로니클' 출시 25일 만에 연내 목표의 30%인 매출액 300억 원을 달성했으며 세계 전역에서의 고른 인기에 힘입어 현재까지 일평균 10억 원을 상회하는 매출을 계속 기록하고 있다고 밝혔다. \n          \n\n\n\n\n\n\n\n\n\n\n\n\n최종배 jovia@fomos.co.kr\n           [게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572577
	},
	{
		"title": "네이버와 LG 등 초거대 AI 기업 뭉쳤다..내달 5일 출격",
		"content": "[파이낸셜뉴스] 한국을 대표하는 인공지능(AI) 기업들이 내달 5일 협의회를 출범, 빅테크와 전면전에 나선다. 구글과 마이크로소프트(MS) 등 글로벌 빅테크 기업 간 초거대 AI 경쟁이 치열한 가운데 AI 기업들이 힘을 모아 경쟁력을 키우는 전략이다. \n6일 업계에 따르면 한국소프트웨어산업협회(KOSA)는 초거대AI추진협의회 설립 발기인 회의를 열고, 네이버클라우드와 LG AI연구원을 공동회장사로 추대했다. \n          또 KT, LG CNS, LG유플러스, NHN다이퀘스트, SK C&C, SK텔레콤, 뤼튼테크놀로지스, 메가존클라우드, 베스핀글로벌, 삼성SDS, 솔트룩스, 쌍용정보통신, 와이즈넛, 이스트소프트, 클루커스, 포티투마루(가나다순) 등 16개사를 임원사로 추대했다. KOSA는 “경쟁력 있는 국내 AI기업들 간 상호협력과 전략적 연대를 이끌어낼 협의체가 필요하다는 업계 목소리를 반영해 초거대AI추진협의회를 설립했다”고 배경을 전했다. 초거대AI추진협의회 설립 발기인 회의에는 AI 분야를 선도하는 20여개 기업이 참여해 국내 초거대 AI가 글로벌 경쟁력을 강화할 수 있도록 힘을 모으기로 결의했다. 이들은 우선 기업 간 협업을 통해 초거대 AI를 활용한 다양한 응용 서비스를 창출하는 허브 역할을 수행키로 했다. 또 △초거대 AI가 당면한 다양한 이슈를 해소할 수 있는 정책과 제도 개선 건의 △양질의 학습 데이터 대량 확보 △GPU팜 구성 등 초거대 AI 활성화 기반 조성 방안 마련 등을 추진할 계획이다. 조준희 KOSA회장은 “초거대AI추진협의회를 준비하면서 초거대 AI에 대한 기업들의 뜨거운 관심을 확인할 수 있었다”며 “국내 초거대 AI 산업이 글로벌 시장에서 ‘퍼스트 무버’가 될 수 있도록 협의회 활동을 적극 지원할 예정이다”라고 말했다. 민간기업들이 초거대 AI 대응을 위해 힘을 모은 가운데 업계 일각에서는 국가 차원의 대응력도 키워야한다는 목소리도 높다. 한국인터넷기업협회(인기협) 디지털경제연구원은 ‘AI에 관한 새로운 챕터의 시작: 우리는 어떻게 새로운 파도를 타야 할 것인가?’란 보고서를 통해 “AI로 인한 새로운 비즈니스모델의 변화 방향을 주시하고 국가적 경제 전환 방향을 모색해야 한다”면서 “기술 발전이 사회 전체의 발전으로 연결되지 않는 지점을 확인하고 이를 잘 연결할 수 있는 정책적 노력이 필요하다”고 제언했다. 이어 “AI 신뢰 형성을 위해 열린 환경에서 다양한 분야 전문가들이 함께 논의해야 할 필요가 있는 만큼 제도를 만드는 방식도 가장 열린 방식을 채택해야 하다”고 덧붙였다. #초거대AI #한국소프트웨어산업협회 #KOSA",
		"date": "2023-04-06",
		"id": 1572578
	},
	{
		"title": "모바일 MMORPG '워 오브 글로리' 출시",
		"content": "룽투코리아는 MMORPG '워 오브 글로리(WAR OF GLORY)'를 출시했다고 6일 밝혔다. \n          '워 오브 글로리'는 통합 월드 단일 서버에서 전세계 유저들과 같이 플레이 할 수 있도록 글로벌 동시 출시됐다. 이 게임은 다크 판타지 배경에서 벌어지는 대규모 전쟁을 다룬 게임이다. PVE, PVP, 강화, 육성, 제작, 합성 및 혈맹 등 클래식 콘텐츠와 자동 전투 시스템을 제공한다. 또 한 손으로 조작할 수 있는 세로형 화면과 방치 시스템을 탑재했다.전투로 장비를 얻거나 직접 제작할 수 있고, 아이템을 강화하며 성장할 수 있다. 변신으로 100가지 이상 외형과 전투력도 갖추게 된다.구글플레이와 앱스토어, 원스토어에서 내려받을 수 있다.강미화 redigo@fomos.co.kr[게임&게이머, 문화를 전합니다. 포모스게임│무단 전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572579
	},
	{
		"title": "[신간 소개] 게임 시스템 디자인 입문",
		"content": "(지디넷코리아=김익현 미디어연구소장)게임산업 규모가 커지면서 종사자들도 늘고 있다. 개발 뿐 아니라 게임 디자인에 관심을 갖는 사람들도 많다. 하지만 막상 이런 업무에 대해 공부하려고 하면 마땅한 자료를 찾는 것이 쉽지 않다.댁스 개저웨이가 쓴 ‘게임 시스템 디자인 입문'은 이런 고민을 갖고 있는 사람들에게 적합한 책이다.이 책은 게임 시스템에 대한 별다른 사전 지식 없이 처음 시작하는 사람이 처음부터 끝까지 쭉 읽을 수 있도록 구성돼 있다. 또한 숙련된 시스템 디자이너가 여기저기 건너 다니며 유용한 정보만 뽑아 읽을 수 있도록 돼 있다.이 책의 장점 중 하나는 게임 개발팀의 각종 직무와 사용 도구가 잘 정리돼 있다는 점이다.저자는 게임이란 무엇인가, 란 기본적인 질문에서 시작해 게임업계 직무, 좋은 답을 얻어내는 질문, 개발 도구 같은 것들로 논의를 조금씩 확대해가고 있다.이를테면 속성 등의 데이터를 제작-분석-테스트하는 법, 확률의 이해와 계산, 플레이어와의 상호작용, 비즈니스 모델까지 실무에 필요한 온갖 지식을 깔끔하게 설명해 준다. 목차만 훑어봐도 게임 시스템 디자인이 어떤 과정을 통해 어떻게 진행되는 작업인지 짐작할 수 있을 정도다.책에는 구글 스프레드시트와 MS 엑셀을 활용한 체계적인 게임 데이터 정리부터 게임의 규칙, 메카닉 제작, 밸런싱, 테스팅, 확률 계산까지, 성공적인 게임 제작에서 가장 기초가 되는 실무 게임 시스템 디자인 노하우가 빼곡하게 담겨 있다.이 책을 쓴 댁스 래저웨이는 ‘스타워즈’ 게임 시리즈와 ‘마블 얼티밋 얼라이언스 2’  등 유명 게임 타이틀을 수십 년간 제작한 오랜 경력의 리드 시스템 디자이너다.(댁스 개저웨이 지음/ 강세중 옮김, 책만)김익현 미디어연구소장(sini@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572580
	},
	{
		"title": "[콘텐츠 핫&뉴] 블리자드 ‘디아블로4’ 신규 소개 영상 공개",
		"content": "블리자드엔터테인먼트는 신작 ‘디아블로4’의 동영상 시리즈 ‘게임 들여다보기’의 두 번째 편 ‘최고 레벨 그 너머로’를 공개했다.\n          이번 영상에서 조 셜리 게임 디렉터와 조셉 파이피오라 어소시에이트 게임 디렉터 등 ‘디아블로4’ 개발자들이 출연해 최고 던전과 악몽 던전, 정복자 보드, 힘의 전서, 증오의 전장 등 게임 종반부의 콘텐츠를 소개한다.이용자는 캠페인을 완료하고 최고 던전을 공략해 더 높은 세계 단계 난이도에 도전할 수 있다. 세계 단계가 높을수록 더 많은 전리품과 보상을 얻을 수 있다.또 정복자 시스템을 통해 자신만의 캐릭터 빌드를 완성할 수 있으며 던전에 숨겨진 위상을 찾아 힘의 전서에 추가하고 악몽의 인장을 사용해 각 던전의 악몽 버전을 즐길 수도 있다.이외에도 일종의 현상금 사냥 콘텐츠 ‘속삭임의 나무’, PvP 구역인 ‘증오의 전장’ 등을 만날 수 있다.◆컴투스 ‘크로니클’, 글로벌 업데이트 예고컴투스(대표 이주환)는 모바일 RPG ‘서머너즈워: 크로니클’의 글로벌 업데이트를 예고했다.컴투스는 오는 25일 한국, 27일에 북미와 일본, 동남아, 유럽 등 글로벌 서버에 업데이트를 적용할 예정이다.컴투스는 티저 영상도 공개했다. 영상은 노란색 섬광과 함께 빨간색으로 칠해진 숫자 ‘1’을 강조하고 있다. 강렬한 카운트다운 연출과 함께 업데이트 일자가 담겨있다.지난 9일 글로벌 서비스를 시작한 ‘크로니클’은 출시 직후 25일만에 매출액 300억원을 달성했다. 현재까지 일평균 10억원을 상회하는 매출을 기록하고 있다.◆웹젠 ‘뮤 온라인’, 시즌 18-2 업데이트 사전예약웹젠(대표 김태영)은 PC MMORPG ‘뮤 온라인’에 시즌 18-2 업데이트를 맞아 사전 이벤트를 진행한다.시즌 18-2 업데이트는 오는 4월 25일에 진행되며 최대 육성 레벨 확장과 함께 새롭게 바뀐 ‘선혈의 타르칸’ 사냥터, 신규 액세서리, 뮨 등을 선보인다.이번 사전 이벤트는 총 3종으로 기존 회원 및 신규 회원들은 이벤트에 참여해 다양한 혜택과 보상을 얻을 수 있다.25일까지 사전예약을 신청한 게임 회원들은 7일간 이용할 수 있는 ‘상승의 부적2’와 ‘신속의 스크롤’을 받을 수 있다.이외에도 ‘고포 상자’ 이벤트와 ‘친구야 함께 날자’ 이벤트도 마련해 이용자들에게 각종 아이템 획득 기회를 제공한다.◆빌리빌리 신작 ‘에테르 게이저’ 2차 테스트 실시빌리빌리는 모바일 액션 RPG ‘에테르 게이저’의 2차 테스트를 오는 13일까지 실시한다.안드로이드 이용자를 대상으로 선착순 최대 2000명까지 진행한다. 참여 희망자는 구글 플레이에서 게임을 다운로드 받아 체험할 수 있다.2차 테스트는 한국어 더빙을 비롯해 신규 콘텐츠도 더해졌다. 오는 8일부터는 핏빛 장미 이벤트도 개방된다. 이벤트 스토리와 임무, 신규 캐릭터 명왕·오시리스 등이 제공된다.월간 카드, 각종 스킨, 계약 패키지 등을 판매하는 결제 상점도 개설한다. 결제 이용자에게는 정식 출시 후 일정 비율의 유료 및 무료 크리스탈 보상이 주어진다.",
		"date": "2023-04-06",
		"id": 1572581
	},
	{
		"title": "인천경제청·IGC, 영어 통용도시 '한 뜻'",
		"content": "[아이뉴스24 조정훈 기자] 인천경제자유구역청과 인천글로벌캠퍼스(IGC) 입주 외국 대학 등 7개 기관이 송도국제도시를 영어 통용도시(Bilingual City)로 조성하는데 힘을 합치기로 했다.인천경제청은 6일 G타워에서 '송도국제도시 영어 통용도시 추진을 위한 업무협약 체결' 및 간담회를 개최했다.행사에는 김진용 청장과 유병윤 IGC운영재단 대표, 아써 리 한국뉴욕주립대 총장, 로버트 매츠 한국조지메이슨대 대표, 한태준 겐트대 글로벌캠퍼스 총장, 그레고리 힐 유타대 아시아캠퍼스 대표, 테드 힐 채드윅 송도국제학교 총괄 교장 등이 참석했다.협약 내용은 지역 사회 연계 영어 통용도시 확산·사업 발굴 공동 노력, 유관기관 파트너쉽 구축·효율적인 영어 교육 방안 모색, 영어 통용도시 관련 각종 세부 사업 추진 등이다. 향후 실무 협의회 등을 통해 구체적 실행 방안을 협의할 방침이다.이날 협약은 IFEZ 내 국제도시를 영어 통용도시로 추진하기 위해 민·관 협조 체계를 구축하고 세부 사업을 실행하기 위해 마련됐다.경제청은 IFEZ 내 외국인들의 언어 불편 개선을 통한 외국인 생활 여건 개선, 외국인 투자, 기업 유치 촉진 등을 위해 영어 통용도시 조성을 추진 중이다.경제청이 지난해 말 국제기구 종사자, 외국인 학교 교원 등 거주 외국인을 대상으로 실시한 구글(Goole) 온라인 설문조사 결과에 따르면 매우 만족(19.9%), 만족(35.4%) 등 응답자 55.3%가 IFEZ 정주 여건에 만족하는 것으로 나타났다.만족 부분은 안전(80.1%), 공원·녹지(79.5%), 교통(47.2%) 등 순으로 집계됐다. 그러나 불만족 부분은 언어가 78.3%로 가장 높았다. 이어 문화·레저(36.6%), 의료 서비스(23.6%) 등이 뒤를 이었다.김 청장은 \"이번 협약이 외국인들의 생활 여건을 개선하고 외국인 투자와 기업 유치를 촉진하는 등 IFEZ가 글로벌 도시로 도약하는데 기여할 것으로 기대한다\"고 말했다.▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572582
	},
	{
		"title": "구글, 4세대 TPU 공개…“엔비디아 슈퍼컴보다 빠르다”",
		"content": "구글이 엔비디아의 인공지능 칩 보다 성능은 뛰어나면서 전력 소모는 적은 차세대 반도체를 5일(현지시각) 전격 공개했다. 또 메타는 이날 광고 제작을 위한 생성형 인공지능을 오는 12월까지 개발하겠다는 청사진을 발표했다.\n          구글은 이날 자사의 블로그를 통해 4세대 인공지능 반도체인 ‘TPU(Tensor Processing Units) v4’를 공개했다. TPU 프로젝트 책임자인 놈 주피(Norm Jouppi)는 “TPU 4세대는 기계학습 성능에 있어서 종전 3세대보다 10배 이상 뛰어나다”면서 “에너지 효율 역시 2~3배 높다”고 강조했다.이날 구글은 TPU 4세대 칩 4000개 장착한 인공지능 개발용 슈퍼컴퓨터를 ‘팜(PaLM)’을 함께 공개했다. 구글의 슈퍼컴퓨터는 엔비디아가 자사의 인공지능 칩인 A100 텐서 코어기반으로 한 슈퍼컴퓨터보다 성능은 1.2~1.7배 더 빠르고, 전력 소모는 1.3~1.9배 적다고 CNBC는 보도했다.특히 구글이 개발한 초거대인공지능은 ’팜(PaLM)’은 5400억개를 갖고 있다. 파라미터수가 클수록 연산이 빠르다. 이는 오픈AI의 GPT-3.5가 1750억개, 엔비디아 인공지능이 5300억개보다 많은 수치다. 챗GTP와 같은 생성형 인공지능을 개발하려면, 파라미터수가 십억개 이상인 초거대인공지능이 필요하다. 구글이 초거대인공지능과 반도체 시장에서 엔비디아를 추격하겠다는 메시지다. 또 이날 구글은 이미지 생성형 인공지능의 강자인 미드저니가 TPU 4세대 칩을 활용해 서비스하고 있다고 발표했다.오늘날 인공지능 칩(가속기) 시장은 엔비디아가 90% 이상 장악하고 있다. 하지만 도전에 거세다. 엔비디아와 마이크로소프트는 HGX-1을 2017년 공개했다. 이후 자일링스가 2018년, 구글이 2019년, 애플이 2020년, 테슬라가 2021년에 인공지능 칩을 잇달아 발표했다.",
		"date": "2023-04-06",
		"id": 1572583
	},
	{
		"title": "일본 쓰시마에 있는 '한일 민간합작 탑'을 아십니까",
		"content": "[박수택 기자]대한해협은 거칠었다. 잿빛 구름이 하늘을 가리고 바람이 검은 바다를 긁어 파도 머리에 흰 물결이 일었다. \n           3월 25일 아침 부산을 출항한 일본 쓰시마 행 쾌속선 팬스타 쓰시마링크 호의 승객은 100명, 트레킹이나 낚시하러 가는 행락 단체 승객이 대부분이다. 코로나 상황으로 3년 만에 다시 열린 해외 여행길, 들뜬 분위기는 이내 가라앉았다. 2~3미터 높이의 파도가 선체의 대형 창을 때리면 배는 위로 솟았다가 아래로 꺼지듯 내려앉았다. \n            \n          \n            \n           어지럼증과 구토 증세를 호소하는 소리가 여기저기 들렸다. 한일NGO습지포럼에 참석하기 위해 한국습지NGO네트워크와 사단법인 황새사랑 회원 일행 14명도 요동치는 배에 몸을 맡겼다. \n          부산에서 쓰시마 사이 직선 거리는 50km, 북동쪽 관문 히타카츠(比田勝)항까지 쾌속선으로 날씨가 좋을 때는 1시간 10분이다. 이날은 30분이 더 걸렸다. 쓰시마는 나가사키현에 속한 시(市)로 남쪽 관문 이즈하라(厳原)항과 일본 본도 후쿠오카 하카다(博多) 사이는 쾌속선으로 2시간 15분이다. 쓰시마와 외부를 잇는 뱃길은 일본보다는 한국이 더 가깝다. 지역 경제에서 한국인 관광객이  차지하는 비중도 크다. 한일 간의 뱃길이 열렸지만 출입국 관리를 주말로 제한하고 여객선 승객도 정원의 1/4로 줄여서 받고 있다. '관광객을 다시 대거 받아들이기엔 준비가 미비하기 때문'이라고 여행사 직원은 전했다.\n황새를 지키자... 팔 걷고 나선 한일 시민들\n \n          \n            \n           일행의 첫 일정은 황새 둥지탑 건립 현장 방문이다. 히타카츠항에서 전세버스에 올라 20km쯤 떨어진 가미아가타쵸(上県町) 사고(佐護) 마을에 도착했다. 쓰시마의 북서쪽 끄트머리다. 산으로 둘러싸인 분지 가운데로 폭 40m쯤 되는 하천이 흐르고 제법 너르게 논이 펼쳐졌다. 사고평원(佐護平原)이라고 부른다. 쓰시마에서 유일하게 벼를 재배하는 곳이다. \n          \n           평원 복판에 볼록 솟은 언덕에 망대 모양의 탐조대와 전시 강의장, 공중 화장실을 갖췄다. '버드워칭(야생조류관찰, 탐조)공원'이다. \"바다와 산, 하천과 논이 잇따라 자연 환경이 뛰어난 만큼 생물종도 다양해 연중 야생조류가 모여든다\"고 쓰시마 시 공무원은 설명했다. 황새 번식 장소로도 나무랄 데가 없어 보인다.\n            \n          \n            \n          \n            \n           황새는 국제적인 멸종위기종이자 한일 양국이 각자 천연기념물로 지정해 법으로 보호한다. 우리나라는 2015년부터 충남 예산에서, 일본은 우리보다 10년 일찍 2005년부터 효고현 도요오카에서 각각 황새 인공 증식과 자연 방사를 이어오고 있다. \n          황새는 높은 나무 꼭대기에 둥지를 짓고 번식하는 습성을 가졌다. 서식지 훼손으로 키 높은 나무가 사라지는 탓에 황새는 고압 송전탑이나 전신주에 둥지를 튼다. 감전으로 죽는 사고가 종종 일어난다. \n           한일 양국의 황새 보호 시민들이 나섰다. 한국과 일본 사이 길목 쓰시마에 황새 인공 둥지탑을 세우기로 한 것이다. 첫 협력의 무대가 바로 쓰시마 북서쪽 사고 마을의 버드워칭 공원 앞 농경지다.\n            \n          \n             \n           한국생태환경연구소 대표 이시완 박사와 예산황새공원 야생복귀연구팀장 김수경 박사가 지난해 말 현지에서 일본 측과 설치 장소와 방법을 협의했다. 10m 길이의 재사용 콘크리트 전봇대 끝에 지름 1.5m의 원판 모양 받침대를 붙여 세운 뒤 땅속 1.5m 깊이로 견고하게 박아놨다. 전체 비용 260만 원은 (사)황새사랑과 일본황새회가 절반씩 댔다. \n          \n           두 단체 회원들과 한국과 일본의 생태 연구, 보전 활동가들이 둥지탑을 돌아보며 소감을 나눴다. \"야생 생물과 자연 보호는 한일간 역사인식, 외교 마찰과는 별개로 민간 협력을 이어가는 것이 중요하다\"고 입을 모았다. '황새가 이어준 한일 자연사랑 실천'이라고 한글과 일본어로 병기한 펼침막을 들고 나란히 기념 사진을 찍었다. \n            \n          \n            \n           쓰시마 자연의 상징, 삵\n이곳 농경지엔 봄과 가을에 시베리아나 몽골, 중국 북부에서 한반도를 거쳐 규슈 이즈미(出水)를 오가는 재두루미, 흑두루미가 쉬어간다고 현지 농민은 전했다. 1월에서 2월 중순엔 재두루미, 이어서 3월엔 흑두루미의 북상 대열을 관찰할 수 있다고 한다. 4, 5월 모내기철에 논에 물을 대면 곤충과 개구리, 미꾸라지가 움직이며 들판에 생기가 넘친다고 덧붙였다. \n           농로에 '쓰시마 야마네코 쌀 인증논'이라는 표지가 보인다. 야마네코란 산(山)고양이라는 뜻으로 쓰시마에 사는 삵을 이른다. 삵을 비롯한 여러 생물과 사람에게 이로운 논으로 삵이 논에서 쥐나 개구리를 잡아먹는다면서 생태계가 풍요로운 논을 유지해 가는 것이 중요하다는 설명을 달았다. \n            \n          \n            \n           삵은 쓰시마 자연의 상징이다. 삵이 갈수록 줄어들어 절멸 위기에 놓이자 쓰시마 농민들이 나섰다. 삵을 구하려면 논에 다양한 생물이 살 수 있도록 농법을 바꿔야 한다고 뜻을 모았다. \n          지난 2009년 '사고 야마네코 벼농사연구회'를 결성해 농약을 최대한 줄이고 생태를 배려하는 농법을 택했다. 휴경하는 논의 일부를 파내 물이 모이는 둠벙을 만들었다. 수생식물과 곤충, 미꾸라지를 비롯한 물고기가 살아가는 생태 공간 비오톱(Biotop)이다. 생산한 쌀은 '자연과 사람의 삶을 이어주는 사고 쓰시마 야마네코 쌀'이란 브랜드를 달고 특산물로 팔린다. 쌀 포장지와 홍보 포스터의 도안은 앞발로 벼 이삭을 들고 있는 삵이다. 야생 동물과 습지 자연을 활용한 농촌마케팅이다.\"인공둥지탑 설치 운동을 이어가자\"황새인공둥지 현장 참관에 이어 '한일NGO습지포럼'이 열렸다. 이시완 한국환경생태연구소장은 '한국 황새 복원 현황' 주제 발표를 통해 지난 2015년 예산에서 인공번식한 황새를 처음 방사한 뒤 현재 118마리가 야생에서 살아간다면서 황새 서식지로 무논과 습지의 중요성을 강조했다. \n           사진작가이기도 한 김경선 (사)황새사랑 이사는 홀몸 노인들이 황새와 교감을 이루면서 외로움을 떨치고 건강하게 살아가는 사례를 사진 작품과 함께 소개해 큰 박수를 받았다. 나가세 고타 일본황새회 활동가는 \"2005년부터 일본에서 방사를 시작한 뒤 현재 380마리가 야생에서 살아간다\"면서 \"황새가 원래 살아가던 동아시아 지역에서 인공둥지탑 설치 운동을 이어가자\"고 제안했다.\n            \n          \n            \n           습지포럼 2부에서는 가나이 유타카 일본람사르네트워크 공동대표는 \"맹위를 떨치는 고병원성 조류인플루엔자(AI) 대책으로 야생조류의 월동지인 자연의 습지를 보전해야 한다\"고 강조했다. 야생조류가 습지에서 안정적으로 서식하면 밀집 정도와 이동 빈도가 줄어 AI 확산 위험을 줄일 수 있다는 것이다. \n          \n           한국 측에서는 박중록 습지와 새들의 친구 대표가 부산 낙동강 하구 습지를 훼손하는 교량 건설 문제를 알렸다. 오동필 새만금시민생태조사단장은 새만금갯벌을 개발해 파괴하는 국가 정책의 문제점을 짚었다. 이어 미군 공항을 확장하기 위해 군산공항 앞 수라갯벌마저 메워 소위 새만금 신공항을 만들겠다는 정부에 맞서 시민사회진영이 펼치는 갯벌 지키기 투쟁을 소개했다. \n            \n          \n            \n          \n            \n           올해 하반기, 한국서 다시 만나는 한일 생태·습지 활동가들\n포럼 뒤에 한국의 (사)황새사랑과 일본황새회는 황새 사랑과 습지 보전을 위해 계속 협력하기로 뜻을 모으고 합의문을 교환했다. 김순래 한국NGO습지네트워크 대표는 \"코로나 이후 3년만에 한일 습지 NGO들이 얼굴을 마주하며 습지 보전의 지혜와 열정을 나눌 수 있어 반갑다\"고 말하고 포럼을 준비해 준 일본 측에 감사를 표했다. 차기 제18회 포럼은 올해 하반기 한국NGO측 주최로 국내에서 열린다. 한일 생태·습지 활동가들은 쓰시마에 세운 인공둥지탑에서 황새가 알을 품고 번식하면 서로 연락해 현지에서 축하 행사를 열기로 뜻을 모았다. \n           현해탄이 거칠어도 황새 보호와 습지 보전, 자연 사랑은 한국과 일본 사이에 이해와 우호, 교류와 협력을 높이는 길이기도 하다.\n            \n          \n            \n          저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 글쓴이 박수택씨는 생태환경평론가(전 SBS 환경전문기자)입니다. 이 기사는 UPI뉴스에도 실렸습니다.",
		"date": "2023-04-06",
		"id": 1572584
	},
	{
		"title": "\"엔비디아보다 최대 70% 빨라\"…구글, AI용 슈퍼컴퓨터 공개",
		"content": "[이데일리 박종화 기자] 인공지능(AI) 산업이 커지면서 AI를 학습시키기 위한 슈퍼컴퓨터·반도체 개발 경쟁도 불이 붙었다. 엔비디아가 지배하고 있는 이 시장에 구글이 도전장을 내밀었다.5일(현지시간) CNBC에 따르면 구글은 이날 자사의 AI 전용 반도체 TPU를 기반으로 만든 슈퍼컴퓨터 TPU v4의 성능을 공개했다. 구글 연구진은 경쟁제품의 엔비디아 A100 반도체를 겨냥해 “1.2~1.7배 더 빠르고 전력 소모량은 30~90% 적다”고 강조했다. 그러면서 “이런 성능과 확장성, 가용성 덕에 TPU v4는 (AI용) 대형 언어모델을 이끌어갈(학습시킬) 수 있다”고 설명했다.구글은 2020년부터 TPU v4를 자사의 AI 언어모델인 PaLM 등을 학습시키는 데 쓰고 있다. TPU v4는 4000개가 넘는 TPU를 탑재하고 있다. 이미지 생성 AI인 미드저니도 TPU를 사용한 슈퍼컴퓨터로 데이터를 학습했다.구글이 A100과 비교하며 TPU의 성능을 과시한 것은 AI 산업이 성장하면서 AI를 학습시킬 슈퍼컴퓨터·반도체 시장도 커지고 있기 때문이다. TPU v4에서 볼 수 있듯 AI를 학습시키기 위해서 수많은 반도체를 탑재한 슈퍼컴퓨터가 필요한데 AI용 반도체의 가격은 개당 수만달러를 호가한다.현재 AI용 반도체 시장은 엔비디아가 90% 이상 독차지하고 있다. 엔비디아는 지난해 A100보다 학습속도를 9배 향상시킨 H100을 출시했다. 대신 값은 A100보다 2배 이상 비싸다. A100보다 성능은 빠르면서 전력 소모량은 적은 TPU는 ‘가성비’(가격 대비 성능)를 추구하는 AI 개발 기업에 또 다른 대안이 될 수 있다. 이번 발표에서 구글은 TPU와 H100의 성능을 직접 비교하진 않았다.CNBC는 “구글이 (AI 관련) 제품을 출시하면서 이 분야에서 선두를 낮추지 않았다는 것을 증명하기 위해 경쟁을 이어가고 있다”고 평가했다.박종화 (bell@edaily.co.kr)",
		"date": "2023-04-06",
		"id": 1572585
	},
	{
		"title": "쓰레기 100g 줄이기 참여자 모집",
		"content": "[서울&] [시민사회 소식] 서울환경연합이 13일까지 ‘100투더퓨처: 쓰레기 100g 줄여서 미래로 가자’ 참여자를 모집한다. 참여자는 2주간 매일 생겨나는 쓰레기를 모은 뒤 무게를 재고 구글 폼에 입력하면 된다. 서울환경연합 누리집(seoulkfem.or.kr)에서 신청하면 된다. 문의: 서울환경연합 카카오톡서울살이 길라잡이 서울앤(www.seouland.com) 취재팀 편집한겨레 금요 섹션 서울앤 [ⓒ 한겨레신문사, 무단전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572586
	},
	{
		"title": "엔씨, '아키에이지 워'에 소송…'리니지 라이크' 제동걸리나 [IT돋보기]",
		"content": "[아이뉴스24 문영수 기자] 엔씨소프트가 '아키에이지 워'에 칼을 빼어들었다. 한때 '리니지'를 함께 만든 김택진 엔씨소프트 대표와 송재경 엑스엘게임즈 대표가 법정에서 맞붙는 형국이 됐다. 향후 소송 결과에 따라 '리니지 형제'를 모방한 이른바 '리니지 라이크'에 제동이 걸리는 계기가 마련될 가능성도 없지 않다.6일 게임업계에 따르면 엔씨소프트(대표 김택진)는 지난 5일 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했다. 양사가 출시한 아키에이지 워가 '리니지2M'의 콘텐츠와 시스템을 다수 모방한 사실을 확인했다는 이유에서다.엔씨소프트는 \"아키에이지 워가 장르적 유사성을 벗어나 엔씨소프트의 지식재산권(IP)을 무단 도용하고 표절한 것으로 판단했다. 다수의 언론 보도와 게임 이용자, 게임 인플루언서들이 문제의 심각성을 지적하고 있다\"며 \"사내외 전문가들의 분석과 논의를 거쳐 당사의 IP 보호를 위한 소송을 결정했다\"고 설명했다.또한 \"IP는 장기간의 연구개발(R&D)을 통해 만들어낸 결과물로 마땅히 보호받아야 하는 기업의 핵심 자산으로 엔씨소프트는 IP 보호를 위한 노력과 대응을 지속할 것\"이라며 \"이번 법적 대응은 엔씨소프트의 IP 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치\"라고 덧붙였다. 아키에이지 워의 퍼블리셔인 카카오게임즈는 \"소장 확인 후 입장을 밝히겠다\"고 언급했다.아키에이지 워는 PC 온라인 게임 '아키에이지' IP를 기반으로 엑스엘게임즈가 개발한 MMORPG다. 지난달 21일 국내 출시돼 리니지2M(6위)를 밀어내고 구글플레이 최고 매출 3위를 기록 중이다. 출시 당시 아키에이지 워를 접한 커뮤니티에서는 게임 디자인이나 이용자 인터페이스(UI) 측면에서 리니지2M과의 유사성이 제기되기도 했다.엔씨소프트가 이른바 '리니지 라이크'에 칼을 빼어든 건 이번이 처음은 아니다. 이 회사는 2021년 6월 'R2M'을 서비스하는 웹젠을 상대로 저작권 소송을 제기했다. 당시 엔씨소프트는 \"R2M에서 리니지M을 모방한 듯한 콘텐츠와 시스템을 확인해 당사 핵심 IP를 보호할 필요가 있다고 결정했다\"며 소송을 제기했다. 만약 엔씨소프트가 이들 저작권 소송까지 승소할 경우 무분별한 리니지 라이크를 개발하는 행태에도 제동이 걸릴 것으로 관측된다. 다만 R2M 소송의 경우 2년이 지난 현재까지 1심 판결은 나오지 않고 있다.참고가 될 판례로는 영국 게임사 킹닷컴과 국내 업체 아보카도간의 분쟁이 있다. '팜히어로사가'를 만든 킹닷컴은 '포레스트매니아'를 서비스하는 아보카도를 상대로 지난 2014년 저작권 및 부정경쟁행위 소송을 제기해 대법원에서 최종 승소한 바 있다. 다만 대법원 판결이 나온 시점은 2019년 4월로 장장 5년이 소요됐다. 엔씨소프트가 제기한 소송에 대한 최종 윤곽이 드러날 때까지는 적잖은 시간이 필요할 것이라는 의미다.한편 김택진 대표와 송재경 대표의 관계도 재조명되고 있다. 아키에이지 워를 내놓은 엑스엘게임즈의 송재경 대표는 김택진 엔씨소프트 대표와 함께 PC 온라인 게임 '리니지'를 만든 1세대 게임 개발자다. 이후 2003년 엑스엘게임즈를 창업해 '아키에이지' 등을 개발했다. 리니지로 한국 MMORPG 시장에 큰 족적을 남긴 옛 동료끼리 법정에서 맞붙게 된 셈이다.▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]",
		"date": "2023-04-06",
		"id": 1572587
	},
	{
		"title": "순식간에 독후감 쓰는 챗GPT에 골머리···일본, 교육현장 AI지침 검토",
		"content": "일본 문부과학성이 챗GPT와 같은 생성형 인공지능(AI)이 교육 현장에서 일으킬 부작용을 우려해 관련 가이드라인(지침) 검토를 시작했다고 요미우리와 아사히 신문 등이 6일 보도했다. 순식간에 작문 숙제를 완성해주는 것은 물론 번역, 수학문제 풀이까지 대신 해 줄 수 있는 AI가 학생들의 학습에 악영향을 끼칠 수 있다는 경계심이 높아지면서 AI사용과 관련한 교육 지침을 제시하겠다는 것이다.보도에 따르면, 최근 일본 문부과학성은 ‘챗GPT 교육현장 가이드라인’을 마련하기 위한 검토 작업에 들어갔다. 문부과학성은 국내외 사례를 검토하고 전문가 의견을 모아 챗GPT 사용 유의사항 등을 제시할 계획이다.챗GPT는 미국 오픈AI가 지난해 12월 출시한 딥러닝 기반 언어 생성 프로그램이다. 방대한 양의 데이터를 학습해 실제 사람과 이야기하듯 대화를 이어간다. 빅테크들은 저마다 생성형 AI를 속속 선보이고 있다. 마이크로소프트는 AI 기능을 검색 엔진 빙과 웹브라우저 엣지에 추가했고, 구글은 대화형 AI 바드(Bard)를 내놨다. 어도비는 텍스트를 기반으로 표절 없는 이미지를 생성하는 AI 파이어플라이를 선보였다.하지만 이같은 AI의 발전이 교육현장에서는 골칫거리로 떠오르고 있다. 학생들이 독후감, 에세이 등의 과제를 낼 때 고난이도의 글을 몇 초 만에 뚝딱 생성해주는 AI를 이용하면 실력을 쌓을 수 없다는 지적이 이어지고 있기 때문이다. 실제 요미우리는 챗GPT에 나쓰메 소세키의 소설 <마음>에 대한 독후감을 만들어 달라고 지시했더니 ‘갈등과 고뇌를 겪는 사람이 있다는 것을 깨닫고 상대를 이해하는 소중함을 배웠다’는 문장이 순식간에 만들어졌다고 설명했다.미국 미시간대에서 철학을 가르치는 안토니 오만 교수는 최근 문법이 완벽하고 아이디어도 재밌어 눈길을 끈 에세이가 알고보니 챗GPT로 작성된 것이었다고 아사히신문에 말했다. 그는 “철학은 논리적인 학문이라 AI와의 ‘궁합’이 좋다”며 “점점 에세이를 인간이 썼는지, AI가 썼는지 판단할 수 없게 됐다”고 말했다.아사히는 한 조사에서 학생의 90%가 챗GPT를 과제 작성에 활용했다는 보고도 나왔다며 부정행위에 대한 우려로 챗GPT와 같은 AI프로그램을 교내에서 사용하지 못하도록 하는 움직임도 일고 있다고 전했다. 영국 옥스포드대와 케임브리지대, 프랑스 파리정치대학 등도 챗GPT 이용을 금지했고, 미국 시애틀의 일부 공립고는 교내에서 챗GPT 사용을 제한했다. 호주 대학들은 학생들이 답안 작성 과정에서 AI의 도움을 받지 못하도록 출제 방식 자체를 변경하기로 했다.교육현장에서 AI ‘금지령’이 이어지자 개발사들은 AI를 활용한 부정행위를 AI로 잡아내는 프로그램을 내놓고 있다. 오픈AI는 지난 1월 챗GPT를 포함해 AI가 작성한 텍스트를 식별해주는 프로그램을 무료 출시했다. 최근 메릴랜드대 연구진은 AI 언어모델이 만든 문장에 워터마크를 적용해 처음부터 AI가 생성한 문장임을 나타내는 프로그램을 무료 공개했다. 표절 감지 업체 턴잇인(Turnitin)도 학생들이 제출한 과제물이 챗GPT 등으로 대필됐는지 여부를 판별해 주는 AI 감지기능을 출시했다.이윤정 기자 yyj@kyunghyang.com",
		"date": "2023-04-06",
		"id": 1572588
	},
	{
		"title": "KT 스마트로 \"애플페이 결제 앱 인기…14만 다운로드 기록\"",
		"content": "기사내용 요약 애플페이 등 다양한 결제 지원하는 '프리페이' 앱 무료 출시 [서울=뉴시스]윤현성 기자 = KT 금융·통신 계열사 스마트로가 애플페이 결제가 가능한 '프리페이' 어플리케이션(앱)이 지난달 출시 후 소상공인들에게 큰 호응을 얻으며 약 14만건의 다운로드를 기록 중이라고 6일 밝혔다.애플페이 국내 출시에 앞서 자영업자와 소상공인들의 현실적인 어려움은 최대 20만원에 달하는 고가의 단말 교체 비용과 현장에서의 결제 혼란 등이었다. 스마트로는 이런 불편을 해소하고자 지난 2월 프리페이 앱을 VAN사(부가통신사업자) 최초로 선보인 바 있다.프리페이는 애플페이 외에도 신용카드 및 현금영수증, QR, 삼성페이 등 다양한 방식의 결제를 지원하며 소상공인들의 호응을 얻고 있다. 3월 말 기준 구글 플레이스토어에서 약 14만건의 누적 다운로드를 기록하기도 했다.프리페이 서비스를 통해 중소상공인들은 고가의 단말기 교체 비용 없이 무료로 아이폰 사용자의 결제를 처리할 수 있다. 프리페이는 매출·입금 관리앱인 '비즐(Bizzle)' 서비스를 통해서 온라인 개통을 제공한다. 구글 플레이스토어에서 비즐을 검색 후 설치만 하면 되기에 카드 가맹이 돼있는 중·소상공인은 누구나 쉽게 신청·이용 가능하다.스마트로에 따르면 소상공인과 자영업자들 사이에선 프리페이를 통해 NFC(근거리무선통신) 단말 교체 비용과 유지 보수료 등의 문제를 해결할 수 있었다는 반응이 나오고 있다. 애플페이 결제 인프라를 적극 도입해야 하는 대형 프랜차이즈들에 비해 소상공인은 스마트폰에 앱만 설치하면 애플페이 결제를 받을 수 있기 때문이다. 장길동 스마트로 대표는 \"무엇보다 소상공인들에게 큰 도움이 되고 있는 것으로 나타나 고무적\"이라며 \"하지만 여전히 프리페이 앱을 모르는 분들이 많다. 프리페이를 잘 활용해서 모든 중소상공인들이 결제 트렌드에 소외되지 않고 매출이 늘어나기를 기대한다\"고 말했다.☞공감언론 뉴시스 hsyhs@newsis.com",
		"date": "2023-04-06",
		"id": 1572589
	},
	{
		"title": "\"연 매출 600억 넘는 사이버 범죄조직도 많다\"",
		"content": "(지디넷코리아=황정빈 기자)연간 매출 5천만 달러(약 659억원)를 웃도는 대규모 사이버 범죄조직도 적지 않은 것으로 나타났다. 또 사이버 범죄 조직 역시 사내 정치, 저성과자 관리, 신뢰 문제 등 일반 기업들과 비슷한 고민을 갖고 있는 것으로 분석됐다. 트렌드마이크로는 이 같은 내용이 담긴 '사이버 범죄 기업의 내부' 보고서를 발표했다. 이번 보고서를 통해 트렌드마이크로는 사이버 범죄 조직의 규모와 복잡성을 파악함에 따라 수사 시에 어떤 데이터를 추적해야 하는지 단서를 확보할 수 있으며, 수사 효과를 극대화할 수 있는 조직을 먼저 확보하는 등 우선순위를 정해 효율적으로 수사를 진행할 수 있다고 밝혔다.보고서에 따르면 사이버 범죄 조직은 운영 비용 대부분을 인건비로 쓰고 있는 것으로 나타났다. 대규모 조직은 80%, 소규모 범죄 조직은 78%에 달했다. 나머지 비용은 주로 서버, 라우터, 가상사설망(VPN) 등 인프라와 가상 머신, 소프트웨어 등에 쓰였다.트렌드마이크로는 이번 보고서에 필요한 데이터는 수사 기관과 내부자 정보를 통해 확보했다고 밝혔다. 보고서에서는 크기에 따라 세 가지 유형의 조직으로 나눠서 설명했다. 먼저 '콘티(Conti)'와 같은 대규모 랜섬웨어 조직의 경우, 일반적으로 세 단계의 경영 계층이 존재하며 직원 수는 50명이 넘는 것으로 파악됐다. 연간 매출은 5천만 달러(약 659억원) 이상을 유지했다.이 조직들은 하위 관리자 및 감독자 수가 비교적 많으며, 효과적인 운영보안(OPSEC)을 구현해 다른 범죄 조직과 파트너 관계를 유지하는 것으로 나타났다.책임자는 풍부한 경력의 사이버 범죄자가 맡으며, 단기 계약직을 포함해 개발, 행정, 침투 테스트 담당 등을 다수 고용했다. IT, HR 등 기업과 유사한 부서가 있거나, 성과 평과와 같은 직원 프로그램을 운영하는 경우도 존재했다.불법 호스팅 서비스 맥스데디(MaxDedi)와 같은 중간 규모의 범죄 조직은 일반적으로 두 단계의 경영 계층이 존재하며, 직원 수는 6~49명 내외였다. 이들 또한 최대 5천만 달러의 연간 매출을 유지했다. 이들은 대개 피라미드 형태의 계층적 구조를 가지며, 단일 책임자가 있었다.안티바이러스 탐지 여부 제공 서비스인 스캔포유(Scan4You)와 같은 소규모 범죄 조직은 일반적으로 한 단계의 경영 계층이 존재하며, 직원 수는 5명 이내였다. 한 구성원이 여러 가지 업무를 처리하며, 본업을 가지고 있었다. 연간 매출은 50만 달러(약 6억5천890만원) 미만이었다.대부분의 사이버 범죄 조직이 이러한 소규모 범죄 조직이었으며, 이들은 다른 범죄 조직과 자주 협력하는 모습을 보였다.스캔포유는 구글의 합법적인 바이러스토탈 서비스와 유사하게 작동하지만, 안티바이러스 엔진이 멀웨어 탐지 결과를 공급업체에 다시 보고하는 것을 허용하지 않는다는 것이 차이점이다. 이러한 이유로 멀웨어 공격자들은 실제 공격을 진행하기 전에 멀웨어가 탐지되는지 테스트하기 위해 스캔포유와 같은 서비스를 사용해왔다. 스캔포유 운영자는 해커였던 것으로 밝혀졌다.트렌드마이크로 존 클레이 위협 인텔리전스 부사장은 \"사이버 범죄 조직은 구성원과 수익이 증가함에 따라 점차 복잡해지고, 합법적인 비즈니스를 모방하며 빠르게 전문화되고 있다\"며 \"이러한 성장과 동시에 사내 정치, 저성과자, 신뢰 문제 등을 겪으며 관리에 어려움을 겪기도 한다\"고 말했다.이어 \"트렌드마이크로의 이번 보고서는 사이버 범죄 조직의 규모에 따른 특징을 전해 범죄 수사 시 조직 규모 파악의 중요성을 다시 한번 제고한다\"며 \"보고서는 수사 시 사이버 범죄 조직의 규모와 복잡성을 파악함으로써 어떤 유형의 데이터를 추적해야 하는지 등의 중요한 단서를 확보할 수 있다\"고 설명했다.예를 들어, 대규모 범죄 조직을 수사할 경우 직원 명단, 재무 보고서, 회사 안내서 및 입문서, 합병 및 인수 문서, 직원 암호화폐 지갑 정보, 더 나아가 공유 캘린더와 같은 데이터를 추적 대상으로 삼을 수 있다는 설명이다.황정빈 기자(jungvinh@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572590
	},
	{
		"title": "4월 6일 미증시 특징주 [글로벌 시황&이슈]",
		"content": "[한국경제TV 강수민 외신캐스터]미국 현지시간으로 4월 5일 수요일, 30분 전쯤에 마감한 미국증시 특징주들 정리해보는 시간입니다. 간밤 미국증시는 고용 둔화 조짐 속에서 혼조세로 마감했는데요. (FAANG주) 나스닥 지수가 3거래일 연속으로 하락 마감했고요. 오늘은 1%가 빠지면서 3대 지수가 가운데 낙폭이 가장 컸는데요. 주요 빅테크들 주가 흐름부터 체크해보겠습니다. (애플) 애플은 인도에서 첫 매장을 엽니다. 2020년에 처음 온라인 스토어를 인도에서 열었고, 21년부터 오프라인 매장을 열 계획이었는데, 코로나로 인해 미뤄진 거였고요. 인도는 전세계에서 두번째로 큰 스마트폰 시장입니다. (메타) 한편 메타의 CTO는 닛케이 아시아와의 인터뷰에서 최근 CEO인 마크 저커버그가 대부분의 시간을 새로운 AI부서에서 일하고 있다고 전했는데요. 아거스는 메타에 대한 투자의견을 보유에서 매수로 올리면서 불확실한 거시환경 속에서 메타의 비용절감 정책이 수익성을 끌어올릴 걸로 평가했습니다. (알파벳) 잠시 뒤 이슈에서 더 자세히 다룰 예정인데요. 밤사이 나온 알파벳 소식 하나 확인해보겠습니다. 구글이 자체개발한 4천개 이상의 최신 반도체로 구동되는 AI슈퍼 컴퓨터의 세부사항을 발표했는데요. 자사의 이 슈퍼 컴퓨터가 엔비디아의 A100 칩보다 더 빠르고 전력을 덜 쓴다고 밝혔습니다. (엔비디아) 엔비디아가 AI 모델 트레이닝과 전개 시장의 90% 차지하고 있다면 구글은 2016년부터 TPU칩을 개발하기 시작했는데요. (반도체주) 오늘 다른 반도체주들 흐름은 어떤지 이어서 확인해보겠습니다. 오늘 장 필라델피아반도체지수는 2% 가까이 빠지면서 어제에 이어서 하락했는데요. AMD가 특히 3%, 엔비디아가 2% 빠졌습니다. (팔란티어) 소프트웨어 기업 팔란티어는 미국 정부와 많은 협력을 하는 걸로 알려져 있는데요. 실제로 최근 실적 발표 때도 지난 4분기 때 정부 부문 매출이 증가했다고 밝혔습니다. 그런데 팔란티어가 마이크로소프트와의 파트너십을 민간 부문에서 공공 부문으로 확장하겠다고 밝혔습니다. (전기차) 오늘 장 전기차업체들 부진한 흐름 이어갔습니다. 일제히 하락한 모습인데요. 리비안과 니콜라가 특히 4%대 빠졌습니다. (퍼스트시티즌스) 이어서 지역은행주 소식 살펴보겠습니다. SVB를 인수하기로 한 퍼스트시티즌스에 대해 UBS가 투자의견을 매도에서 매수로 두단계나 높였습니다. 퍼스트시티즌이 SVB를 인수하면서 수입 흐름이 개선될 거라는 설명인데요. 경기침체 시나리오 속에서도 퍼스트 시티즌스 대차대조표에는 큰 영향이 없고 오히려 긍정적일 것이라고 평가했습니다. (존슨앤존슨) 이이서 헬스케어주 소식 살펴보겠습니다. 존슨앤존슨은 자사의 베이비 파우더에 있는 탈크제 분말이 암을 유발한다고 주장하며 소송을 제기한 원고들에게 89억 달러, 우리 돈으로 약 11조 6천억원의 합의금을 제안했는데요. 해당 내용은 잠시 뒤 이슈에서 더 자세히 다룰 예정이고요. (일라이릴리) 일라이릴리가 실험하고 있는 치매 치료제가 초기 치매단계 환자들의 뇌 플라크 수치를 낮춰준다는 데이터가 나왔습니다. (유나이티드헬스) 레이몬드제임스는 유나이티드헬스 주가가 매력적으로 보인다며 강력한 매수의견을 제시했는데요. 목표가는 630달러로 제시했습니다. (페덱스) 페덱스는 조직 개편과 배당금 인상 계획을 발표했습니다. 투자자의 날 행사를 앞두고 연간 배당금을 44센트 올린다고 밝혔습니다. 효율성 향상을 위해 모든 운영 회사를 하나의 조직으로 통합할 예정입니다. (월마트) 월마트는 2026년까지 매장의 3분의 2를 자동화로 운영할 계획입니다. 투자자의 날에서 회계연도 24년도 EPS가 5.9에서 6.05달러로 전망했습니다. (베드배스앤비욘드) 파산위기에 놓인 베드배스엔비욘드 소식도 살펴보겠습니다. 힐코 글로벌이 배드베스앤비욘드의 재고 문제를 해소하기 위해 최대 1억2천만 달러 제품을 구매하겠다고 밝혔지만 회사에 대한 불안으로 주가는 오히려 빠졌습니다. (치폴레) 멕시칸음식체인 치폴레가 샐러드 레스토랑 체인인 스위트그린이 자사의 상표권을 침해했다며 소송을 제기했습니다. 따라서 오늘 스위트그린 주가가 6%로 크게 밀렸습니다.  강수민 외신캐스터 강수민 외신캐스터 smkang@wowtv.co.kr",
		"date": "2023-04-06",
		"id": 1572591
	},
	{
		"title": "장성군, ‘행복한 만남, 장성몰’ 개장",
		"content": "전남 장성군의 공식 온라인 쇼핑몰 ‘행복한 만남, 장성몰’이 개장했다.\n          ‘행복한 만남, 장성몰’은 전국 누구나 인터넷만 접속하면 손쉽게 특산물을 구입할 수 있는 전자 상거래 장터다. 축령산, 백암산 등 깊은 산에 둘러싸인 장성군이 자신 있게 내놓은 명품 과일과 육류, 가공식품, 특산품이 풍성하다.구글, 다음 등 포털사이트에서 ‘장성몰’을 검색하면 손쉽게 찾을 수 있다. 전체 카테고리에 마우스 커서를 대면 농산물‧수산물‧축산물‧가공식품‧생활‧선물세트 순으로 품목이 나타난다.농산물 카테고리에는 장성을 대표하는 과일인 사과와 쌀, 유기농 야채, 새싹삼 등이 준비돼 있다. 수산물로는 갈치속 젓갈, 청어알 비빔젓갈 등 ‘밥도둑’ 젓갈들이 손님을 맞이한다.축산물 순서에선 농협안심한돈과 천연 벌꿀이 건강을 약속한다. 가공식품은 김치부터 야채주스, 백향과 청, 간식, 수제떡갈비 등을 다양하게 구비했다. 생활용품은 편백나무로 만든 조리도구와 큐브베개 세트가 선택을 기다린다.소중한 사람에게 전하고 싶은 선물세트로는 돼지고기와 새싹삼 장아찌, 수제옛날과자, 황토소금 등을 마련했다.신규 가입 혜택도 눈길을 끈다. 장성군은 장성몰 개점을 기념해 신규 가입자에게 최대 2000원의 적립금 혜택을 제공하고 있다.장성=신영삼 기자 news032@kukinews.com",
		"date": "2023-04-06",
		"id": 1572592
	},
	{
		"title": "“알람 OFF” “실수 OK”…영국 디지털정부청, 스타트업처럼 일한다",
		"content": "“대담해져라.” “업무 시간에 밖으로 나가도 좋다.” “알림을 꺼둬도 좋다.” “실수해도 좋다.”지난 2월7일 대형 금융사 사무실이 밀집한 영국 런던 화이트채플 지구에 위치한 영국 지디에스(GDS, 디지털정부청) 사무실을 찾았다. 이 사무실에는 빅테크 기업이나 스타트업 사무실에 있을 법한 문구들이 곳곳에 적혀 있었다. 런던 시내가 한눈에 내려다보이는 널찍한 로비에선 직원들이 일하거나 쉴 수 있게 작은 테이블과 탁구대 등이 눈길을 끌었다. 천장에는 세계 각국 국기가 줄지어 걸려 있었다. 한 관계자는 “지디에스 직원들의 다양한 출신 배경을 상징한다”고 귀띔했다.로비를 지나 업무 공간에 들어서자 길게 늘어선 업무용 책상들마다 엑셀의 열과 행처럼 알파벳과 숫자로 위치 정보가 표시돼 있었다. 다른 부서와 협업이 필요할 때 담당자를 찾아가 상의하기 쉬운 구조였다. 회의실도 커다란 회의용 테이블이 놓인 방과 빈백(Bean Bag·쿠션처럼 생긴 소파) 몇 개 놓인 방 등, 용도에 따라 다양한 크기와 모양으로 마련돼 있었다.영국의 디지털 정부 서비스 설계와 운영을 총괄하는 총리실 산하 조직인 지디에스는 사무실 외양만이 아니라 일하는 방식도 정부 조직보다 스타트업에 가깝다. 지디에스는 ‘사용자 중심 디자인’을 핵심 원칙 삼아, 정식 서비스 배포 전후로 다양한 규모로 서비스의 사용성을 검증해 가며 내용과 디자인을 개선한다. 이미 배포한 서비스이더라도 시민들의 의견이나 이용 행태를 반영해 대폭 업데이트하는 경우도 잦다.크리스틴 벨라미 지디에스 디렉터는 “지난해 엘리자베스 2세 여왕 서거 당시, 구글 검색엔진에 ‘여왕 조문하는 방법’, ‘장례식 날 임시공휴일 지정 여부’ 등 키워드 검색량이 치솟은 것을 보고, ‘거브닷유케이’(GOV.UK) 누리집에 관련 정보를 재빠르게 추가했다”고 설명했다.지디에스는 개발자가 적거나 없는 중앙·지방 정부 조직을 위해 누리집 프로토타입 툴킷(Tool Kit·제작 도구)을 제작해 배포하고 있다. 이 툴킷을 이용하면 민간 기업에 외주를 맡기지 않고도 기존에 입력한 정보를 자동으로 불러오고, 주관식보다 객관식으로 답변을 요구하는 등 디지털 공공 서비스 설계 원칙을 만족하는 누리집을 쉽고 빠르게 만들 수 있다.벨라미 디렉터는 “디지털 전문가가 없는 정부 조직의 경우 누리집보다 피디에프(pdf)같은 문서 형태로 서비스를 배포하는 게 더 쉬울 수 있다. 하지만 이는 접근성 측면에서 큰 후퇴를 낳는다. 특히 시력, 인지 능력, 신경 등에 장애가 있는 이용자들은 문서 형태의 서류 빈칸을 채워넣는 데 큰 어려움을 겪기에, (접근성 향상 도구들의 도움을 받을 수 있는) 누리집 형태의 서비스 배포를 권장한다”고 말했다. 에스토니아는 경제소통부 산하에 최고정보화책임자(CIO, Chief Information Officer)를 두고, 여러 정부 부처 서비스의 디지털 전환을 지원하고 있다. 영국 지디에스의 프로토타입 툴킷과 유사한 디지털 공공 서비스 개발 툴킷을 배포했다. 지난 2월1일 만난 조엘 코츠바 에스토니아 경제소통부 최고정보화책임자실 서비스디자인책임은 “많은 조직이 개발 과정에 이용자를 참여시키지 않는데, 그 과정을 수월하게 하는 실용적 툴을 제공한다”고 설명했다. 이 툴킷은 오픈소스로 개방돼 있어 정부 조직뿐 아니라 민간 기업도 가져다 쓸 수 있다.덴마크는 공공 서비스 디지털화 과정에서 민간 기업들의 솔루션을 적극 활용한다. 디지털 전환 초기인 1970∼80년대에는 공기업 한 곳이 모든 디지털 서비스 솔루션과 데이터센터 등 인프라를 구축해 중앙·지방정부에 납품했다. 1990∼2000년대부터 이를 일부 민영화해, 여러 공급업체끼리 경쟁하며 혁신적인 솔루션을 내놓도록 유도했다. 이어 2010년대 들어서는 재무부와 디지털청이 주도해 만든 디지털화 전략에 따라, 중앙·지방정부들이 필요로 하는 다양한 솔루션을 민간 기업들이 프로젝트 단위로 빠르게 구축하는 민관협력 방식으로 전환했다.지난 2월3일 만난 야곱 회퍼 라슨 덴마크 산업연맹 수석 컨설턴트는 “공기업 독점으로 혁신이 정체돼 있던 과거와 달리 더 많은 공공 자금이 민간으로 흘러들어가 여러 기업이 정부 운영에 기여하는 동시에 수익을 창출할 수 있게 됐다”고 말했다.런던·탈린·코펜하겐/글·사진 정인선 기자 ren@hani.co.kr",
		"date": "2023-04-06",
		"id": 1572593
	},
	{
		"title": "대박 노리던 '2030 코인족' 쪽박…\"무서워서 앱 지웠어요\" [신현보의 딥데이터]",
		"content": "지난해 폭락했던 주요 암호화폐가 올해 들어 반등하고 있는 가운데, 국내 투자자들 사이에서는 '코인 손절' 현상이 나타나고 있다. 주요 암호화폐 거래소 앱의 사용자 수가 전년 대비 30% 급락하면서 일부 앱 사용자 수는 투자 광풍이 불기 전인 2021년 초로 돌아간 것이다.불황에 투자 광풍을 견인해온 20~30대를 중심으로 투자자들 사정이 녹록지 않아지면서다. 여기에 최근 서울 강남 납치·살인 사건이 암호화폐와 적지 않은 관련성이 있는 것으로 파악되면서 투자자들 사이에서 암호화폐에 대한 막연한 거부감이나 두려움이 커지고 있다는 분석이 나온다. 코인 시장 반등세인데 국내 사용자는 뚝6일 암호화폐 업계에 따르면 암호화폐 대장주격인 비트코인과 시가총액 2위를 달리는 이더리움은 각각 올해 들어서만 약 70% 상승했다.이들 주요 암호화폐는 지난해 세계 각국 중앙은행들의 긴축적인 통화정책과 함께 '테라·루나 사태'와 FTX 파산까지 겪으며 '반토막'의 나락을 경험했다. 그러다 올해 1월과 2월 금리인상 종료에 대한 기대와 글로벌 경기 개선 여파로 상승 기류를 타기 시작했다.특히 이달 들어선 실리콘밸리은행(SVB)과 크레딧스위스(CS) 사태 등 글로벌 은행이 잇달아 쓰러지면서 대체 자산에 대한 관심이 증가한 영향이 크다는 진단이 나온다.그러나 국내 투자자들 사이에서는 투자 열기가 확 식은 모양새다. 2021년 투자 광풍이 불었을 당시 월별로 전년 동월 대비 1000% 증가율을 보이기도 했던 주요 암호화폐거래소 앱의 월간 활성 사용자 수(MAU, 안드로이드+iOS)는 지난해 4월부터 내내 전년 동월 대비 하락세를 기록하고 있다.MAU 기준 국내 시장 점유율이 가장 높은 업비트의 MAU는 지난해 4월 이후 매달 전년 동월 대비 약 20~50%가 빠지고 있다. 3월 MAU는 338만명으로 2021년 4월 이후 최저치다. 업계 2위인 빗썸은 매달 10~34%, 3위인 코인원은 매달 10~40%가 하락하고 있다.한국 투자자들은 그만큼 투자 여력이 없는 것으로 파악된다. 특히 그간 투자 광풍을 일으켰던 20대~40대 젊은 층의 여유가 불경기로 없어졌다는 것이다. 가장 최근인 3월 지표만 봐도 연령대가 낮을수록 전년 동월 대비 MAU 낙폭이 더 큰 것으로 나타났다.특히 주요 앱에서 20대 MAU 낙폭은 전체 평균 낙폭을 크게 웃돌았고, 지난해 3월과 비교하면 대체로 20대 40~50%가 암호화폐 거래소 앱 사용을 멈춘 것으로 확인된다. 1년 사이 20대 투자자가 절반 가까이 날아간 셈이다. 이어 30대가 30% 안팎의 낙폭을 보여 MAU 하락세가 두드러졌다. \"모험할 엄두 안 난다\"최근 수년간 '빚투(빚내서 투자)'와 '영끌(영혼까지 끌어모아 투자)'이 낳은 후유증이 그만큼 크다는 해석이다. 지난 2월 한국보건사회연구원이 발표한 '청년미래의 삶을 위한 자산 실태 및 대응방안' 보고서에 따르면 통계청 가계금융복지조사 원자료를 분석한 결과, 청년 4~5명 중 1명은 연소득 3배 이상의 빚을 지고 있는 것으로 나타났다.보고서는 \"주거 마련을 위한 부채가 가장 큰 비중을 차지하지만, 주거 목적이 아닌 부동산이나 금융자산 투자를 위한 부채가 늘어나는 현상이 보인다\"며 \"영끌과 빚투로 금융자산과 부동산을 구매한 이들은 향후 자산 감소, 부채 증가 등으로 사회적 약자로 전락할 가능성이 크다\"고 우려를 제기하기도 했다.코로나19 사태 이전부터 암호화폐 투자를 해왔다는 박모씨(32)는 \"빨리 은퇴하고 경제적 자유를 누리기 위해 그야말로 대박을 노려왔다\"면서 \"하지만 이제 빚투는 두려워졌고, 물가나 경기가 안 좋다 보니 더 이상 모험할 엄두가 안 나는 상황이 됐다\"고 설명했다. \"강남 납치·살해 사건에 코인 무섭다\"여기에 지난달 말 서울 강남구 역삼동에서 40대 여성을 납치·살해하는 사건이 가상화폐와 관련성이 있는 것으로 나타나면서 한동안 국내 투자자들 사이에서 코인 투자를 꺼리는 심리가 다소 커질 가능성도 제기된다.경찰 수사에 따르면 이번 사건은 가상화폐 투자 손실에 따른 원한 관계에서 비롯됐을 가능성에 무게가 실리고 있다. 사건 배후에 한 코인업체가 지목되면서 전날 한 관계자가 추가 공범으로 체포되기도 했다.암호화폐 투자자 및 젊은 층이 애용하는 각종 온라인 커뮤니티에는 이번 사건을 두고 \"코인이 무섭다\", \"코인 투자 함부로 하면 안 되겠다\", \"누구한테 코인 투자한다고 얘기하면 안 되겠다\" 등 글들이 올라오고 있다.한때 암호화폐 투자자였던 한모씨(26)는 \"투자 열기가 높았을 때는 부모님께서 돈을 조금 빌려주시면서 투자 공부를 권하셔서 암호화폐 투자를 했었다\"면서 \"그러던 부모님께서 최근 강남 납치·살해 사건을 언급하시면서 '너 코인 다 손절했냐'면서 갑자기 화를 내시더라. 아마 걱정되서 그러신 것 같다\"고 말했다.그러면서 \"이미 작년에 돈은 다 잃었고, 더 구할 돈도 없어 투자는 않는다고 말씀드렸다\"면서 \"부촌에서 사람이 납치돼 죽지 않았나. 그런 생각에 저도 무서워 앱을 아예 삭제했다. 이번 사건으로 저희 연령대뿐 아니라 좀 더 높은 연령대에서도 두려움 같은 게 조금 생긴 것도 같다\"고 설명했다.많은 대중은 이미 이 사건을 '코인 살인'이라고도 부르고 있다. 검색량 지표인 구글 트렌드에 따르면 지난 7일간 '강남 납치 살인'의 급상승 관련 검색어 상위 5위 안에 '강남 코인 살인', '강남 납치 코인'이 각각 4위와 5위에 이름을 올리고 있다.신현보 한경닷컴 기자 greaterfool@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572594
	},
	{
		"title": "\"리벨리온 AI 반도체, 성능 테스트서 엔비디아·퀄컴 능가\"",
		"content": "(서울=연합뉴스) 조성미 기자 = 인공지능 반도체 스타트업 리벨리온은 가장 공신력 있다고 평가받는 AI 반도체 기술력 검증 엠엘퍼프(MLPerf) 벤치마크에서 엔비디아와 퀄컴 등 세계 정상급 업체를 크게 앞서는 세계 최고 성적을 받았다고 6일 밝혔다.리벨리온은 국내 최초로 엠엘퍼프(MLPerf) 언어모델 분야(BERT)에 제출한 자사 AI 반도체 '아톰' 성능이 퀄컴의 최신 AI 반도체 '클라우드 AI100', 엔비디아 동급 GPU(그래픽처리장치) 'A2·T4'보다 1.5배∼2배 이상 앞섰다고 밝혔다.엠엘퍼프 언어모델은 지금까지 엔비디아, 퀄컴, 구글 등 글로벌 빅테크들만 참여해온 온 분야로, GPT 시리즈와 같은 트랜스포머 계열 성능을 입증한다. 리벨리온은 언어모델과 더불어 주요 테스트 분야인 비전모델 싱글스트림 처리 속도에서 퀄컴 AI 반도체 대비 1.4배 이상, 엔비디아의 동급 GPU 대비 3배 이상의 결과를 냈다고 밝혔다.박성현 리벨리온 대표는 \"언어모델과 비전모델 모두에서 글로벌 경쟁력을 입증한 것이 가장 큰 차별점\"이라며 \"언어모델과 비전모델을 포함해 다양한 AI 알고리즘을 모두 가속할 수 있는 아키텍처가 AI 반도체 설계의 진수\"라고 설명했다.박 대표는 \"챗GPT가 인공지능 시대를 앞당기면서 AI 반도체가 세계적인 관심을 받는 상황에서 시장지배적 글로벌 업체들을 압도하는 성능을 보여준 것은 우리나라 반도체 기술 역량을 입증한 것\"이라고 의미를 부여했다.실제로 챗GPT 출시 이후 AI 반도체 수요가 폭발하면서 구글, 마이크로소프트 등 빅테크들이 이 회사가 2월 출시한 데이터센터용 AI 반도체 아톰 샘플을 요청하는 일이 많아졌다는 후문이다.리벨리온은 내년 AI 반도체 양산을 앞두고 \"엔비디아 GPU A100의 10분의 1 가격 수준으로 경쟁력을 확보할 계획\"이라고 덧붙였다.csm@yna.co.kr▶제보는 카톡 okjebo",
		"date": "2023-04-06",
		"id": 1572595
	},
	{
		"title": "‘장애청년드림팀 6대륙에 도전하다’, 천 번째 도전자 모집",
		"content": "신한금융그룹(회장 진옥동)과 한국장애인재활협회(회장 김인규)가 함께 진행하는 ‘장애청년드림팀 6대륙에 도전하다(이하 ‘드림팀’)’가 코로나19를 딛고 해외연수 프로그램으로 복귀하여 드림팀 18기를 모집한다.\n          드림팀은 2005년 시작된 국내 첫 번째 장애청년 해외연수 프로그램으로 지난 17년간 996명의 청년이 참여하여 37개국을 도는 대장정을 통해 ▲변호사 ▲공무원 ▲교사 ▲아나운서 ▲유튜버 ▲장애인식개선강사 등 사회의 각 분야에서 장애 주류화를 주도하며 청년에서 우리 사회 변화의 주역으로 성장 가능하게 한 청년 주도의, 청년 맞춤형 연수 프로그램이다.올해에는 18기 참여자 모집으로 1,000번째 도전자를 맞이하는 드림팀은 적극적이고 도전적인 만 18~34세의 청년이라면 장애·비장애의 구분 없이 모두 지원이 가능하다.2023년 드림팀은 ‘Digital IT for Humanity!(사람을 위한 디지털 IT)’을 연수 테마로 설정하여 이제는 일상에서 떼어낼 수 없는 디지털 IT 기술을 모두가 누리고, 삶의 기회를 확대할 수 있도록 해외 사례를 조사하여 청년의 인식을 확대하고 국내의 발전 방향을 모색하고자 한다. 또한 연수유형을 ‘기획연수’와 ‘자유연수’ 두 가지로 준비하여 청년들의 참여 폭을 넓히고자 한다.‘기획연수’는 IT 및 고용, 교육 분야 전문가가 연수 일정부터 기관, 인사 섭외까지 전 과정에서 전문성을 투여하여 구성한 프로그램을 통해 청년들에게 보다 전문적인 연수를 지원하고자 한다. 해당 프로그램은 ▲고용 ▲기술 발전 ▲정책 각 세팀으로 나누어 미국의 각 도시를 다녀온다. 청년들은 연수 내용을 확인 후 희망하는 프로그램에 개인별로 지원하며, 팀당 장애청년·비장애청년 50% 내외의 비율로 총 8명의 청년이 구성된다.‘고용’을 주제로 하는 연수는 디지털 기술의 발전이 가져온 기업의 장애인 고용 확대 사례 및 고용지원, 연계 방안을 둘러보기 위해 워싱턴D.C.와 필라델피아 소재의 ▲PEAT ▲JP MORGAN ▲SAP 등을 방문하여 관계자들을 만난다. ‘기술발전’을 주제로 하는 연수는 샌프란시스코 실리콘밸리의 ▲구글 ▲애플 방문을 통해 장애 접근성 및 장애 포괄 기술의 현장을 살펴보며, 세계 유일의 청각장애 공과대학인 National Technical Institute for the Deaf가 있는 로체스터로 향할 예정이다. ‘정책’은 뉴욕과 시애틀을 방문하여 디지털 포용 정책이 우리 생활에 미치는 영향을 살피기 위해 ▲AccessBoard ▲마이크로소프트 ▲아마존 등을 방문한다. 방문 기관은 참여자 선발 후 연수 계획을 조정하는 과정에서 일부 변동될 수 있다.‘자유연수’의 경우에는 청년이 주체가 되어 연수 계획부터 기관 및 인사 섭외, 현지 연수까지 국가의 제한 없이, 청년들의 에너지만으로 자유로이, 해외의 장애 이슈에 도전한다. 자유연수는 지원 시부터 장애청년 1명, 비장애청년 1명이 팀을 이루어 참여가 가능하며 총 4팀을 선발할 예정이다.선발은 서류심사(5월 1주)와 면접심사(5월 2주) 총 두 차례로 이루어지며 최종 선발된 18기 청년 전원에게는 해외 체류비 전액이 지원된다. 접수서류는 장애청년드림팀 홈페이지에서 내려받을 수 있으며, 연수 유형별로 양식이 상이하기 때문에 유의하여 작성이 필요하다. 제출 기한은 기획연수는 4월 23일(일) 자정까지, 자유연수는 4월 30일(일) 15시까지로 장애청년드림팀 이메일을 통해 제출하면 된다.드림팀 관계자는 “1,000번째 도전자를 맞이하는 만큼 연수 전 촘촘한 사전 준비 기간부터 연수 후 후속 조치까지, 청년들이 사회적 리더로 성장해낼 수 있도록 전 과정에 전문성을 투여하고자 힘썼다”라고 밝혔다.2023년 ‘장애청년드림팀 6대륙에 도전하다’ 18기 지원과 관련된 세부 내용은 장애청년드림팀 홈페이지를 통해 확인이 가능하다.",
		"date": "2023-04-06",
		"id": 1572596
	},
	{
		"title": "대구콘서트하우스, 글로벌 온라인 플랫폼에서 만난다...‘구글 아트 앤 컬처’ 서비스 개시",
		"content": "클래식 전용 공연장인 대구콘서트하우스의 모든 것을 구글의 글로벌 온라인 플랫폼에서 만나볼 수 있게 됐다.대구문화예술진흥원 대구콘서트하우스는 재개관 10주년을 맞아 지난 3일부터 글로벌 플랫폼인 ‘구글 아트 앤 컬처’(Google Arts & Culture)를 통해 온라인 전시 형태로 대구콘서트하우스의 역사와 공간, 역대 공연장을 빛낸 아티스트와 공연 콘텐츠 등을 소개한다고 5일 밝혔다.‘구글 아트 앤 컬처’는 전 세계 80여개국 3000개 이상의 문화예술 관련 기관과 협력해 만든 것으로 예술작품, 역사 자료, 세계문화유산 등을 감상할 수 있는 구글의 비영리 온라인 전시 플랫폼이다.대구콘서트하우스는 지난 2021년 계약을 체결한 이후 2년여 동안 전시 플랫폼에 올릴 콘텐츠를 준비해 왔고, 마침내 이번에 서비스를 시작하게 된 것이다. 이 서비스는 국내 클래식 공연장으로서는 최초다.여기에서 대구콘서트하우스는 공연장 공간을 360도 ‘스트리트 뷰 스토리텔링’ 형식으로 소개한다. 이 서비스는 ‘구글 아트 앤 컬처’ 사이트와 모바일 어플을 통해 무료로 접속할 수 있다. 또 곧 대구콘서트하우스 홈페이지를 통해 접속할 수 있도록 할 예정이다.대구콘서트하우스 박창근 관장은 “대구 시민들의 사랑을 받는 공연장으로서 전 세계로 한 발짝 더 뻗어나가기 위해 ‘구글 아트 앤 컬처’ 서비스를 게시한다”며 “전 세계 누구나 세계적 클래식 전용홀인 대구콘서트하우스를 손쉽게 만날 수 있는 창구가 될 것”이라고 밝혔다.",
		"date": "2023-04-05",
		"id": 1572597
	},
	{
		"title": "고학수 개보위원장, 글로벌 개인정보 서밋서 구글·메타 제재건 공유",
		"content": "기사내용 요약 세계 최대 프라이버시 전문가 협회 주관한 국제회의서 아·태지역 리더로 발표  조지 워싱턴 대학교 및 미래프라이버시포럼(FPF) 등서도 개인정보위 역할 관심 【서울=뉴시스】송혜리 기자 = 개인정보보호위원회는 미국워싱턴 DC에서 개최된 국제 프라이버시 전문가 협회(IAPP) '글로벌 프라이버시 서밋'에서 개인정보위의 정책성과를 공유했다고 5일 밝혔다. IAPP는 2000년 설립된 국제프라이버시 전문가 협회로 이번 회의에는 총 5000여명이 참석했다. 이 자리에서 고학수 위원장은 개인정보보호법 전면 개정, 구글·메타 등 글로벌 빅테크 기업에 대한 제재사례 등 독립 감독기구 출범 후 주요 성과를 발표하고 아·태지역을 선도하는 개인정보 감독기관으로서 개인정보 정책의 방향성을 제시하며 논의를 주도했다. 또한 고 위원장은 조지타운 대학교 초청 세미나 강연과 조지 워싱턴 대학 및 미래프라이버시포럼(FPF)이 공동 개최한 별도 행사에서 기조연설을 통해 데이터에 기반한 경제 체제로의 변화를 본격화하기 위해 제도적 기반(인프라)을 마련하고 디지털 전환을 선도하는 개인정보위의 위상 확대에 대해 강조해 참석자들의 주목을 받았다. 특히, 조지타운 대학교 초청 세미나에서 고 위원장은 국제 데이터 규범에 있어 세계적 권위자인 아누팜 챈더 조지타운대 교수와의 질의응답을 통해 유럽연합 및 영국과 적정성 결정 채택 과정, 국경간프라이버시규칙(CBPR) 확대 전망에 대해 설명하고, 신뢰할 수 있는 개인정보 국외이전을 위해 지속 노력하겠다고 밝혔다.이어, 조지 워싱턴 대학과 미래프라이버시포럼(FPF)이 공동 주최한 별도 행사에서 고 위원장은 기조연설자로 나섰는데, 신기술(인공지능·메타버스·개인정보 보호 강화 기술 등), 데이터 국외이전에 대한 개인정보위의 추진 정책을 소개하며 디지털 시대에적합한 리더십 발휘 의지를 표명하고, 국제사회의 관심을 당부했다. 아울러 고 위원장은 레베카 켈리 슬로터 미국 연방거래위원회(FTC) 위원과 지킨 영 싱가포르 개인정보보호위원회(PDPC) 부위원장을 각각 면담하고, 양 기관의 개인정보 정책을 공유하는 한편, 프라이버시 현안(이슈) 대응을 위한 상호협력 분야에 대해 지속협의해 나가기로 했다. 고 위원장은 이날 워싱턴 워싱턴 DC에서의 일정을 마치고, 6일부터 7일까지 스탠포드 대학과 UC 버클리가 각각 초청한 세미나에서 한국의 개인정보정책 방향에 대해 강연하고, 실리콘밸리 진출기업 간담회에 참석해 데이터 산업 관련 한국의 정책에 대한 현장의견을 청취할 예정이다.☞공감언론 뉴시스 chewoo@newsis.com",
		"date": "2023-04-05",
		"id": 1572598
	},
	{
		"title": "컴투스의 야구게임 고공 행진.. 올해 매출 1,500억 원↑ 전망",
		"content": "컴투스(대표 이주환)가 서비스하는 야구게임 라인업이 한국과 미국의 프로야구 시즌 개막과 함께 역대 최대 흥행 기록을 보이며 고공행진을 이어가고 있다.컴투스는 MLB와 KBO 공식 라이선스 기반의 야구게임 'MLB 9이닝스 23', '컴투스프로야구2023', '컴투스프로야구V23', '컴투스프로야구 for 매니저', 'MLB 9이닝스 GM', 'OOTP 24' 등을 서비스하고 있다.이들 게임은 지난 1분기 동안 야구 시장 비수기임에도 전년 대비 25% 성장한 300억 원의 매출을 기록했다. 여기에 더해 시즌 개막과 함께 큰 폭의 상승을 보이며, 4월 1일 하루 동안 야구게임 라인업 합산 25억 원의 매출을 넘긴 바 있다.이와 함께 MLB 라이선스 모바일 게임 중 글로벌 1위를 달리고 있는 'MLB 9이닝스 23'은 4월 1일 미국 구글플레이스토어 스포츠게임 매출 1위에 올랐으며, 대만에서는 양대 마켓 스포츠게임 매출 1위를 기록했다. 또한 81개 지역의 구글플레이스토어에서 매출 TOP10에 랭크됐다.한국의 구글플레이스토어 매출 차트에서도 야구게임 중 가장 높은 순위에 'MLB 9이닝스 23'이 위치하고 있으며, 그 뒤로 '컴투스프로야구2023', '컴투스프로야구V23'이 순서대로 자리하며 KBO 라이선스 게임 1위를 굳건히 지키고 있다.컴투스의 한 관계자는 이와 같은 흥행을 지속해 올해 야구게임 라인업만으로 1,500억 원 이상의 매출을 기록할 것으로 전망하고 있다.컴투스 한지훈 게임사업부문장은 \"MLB와 KBO 모바일 야구게임 세계 1위를 각각 기록한다는 것은 오랜 기간 쌓아온 연구 개발의 결실이며, 글로벌 시장에서의 운영 노하우가 결집된 결과다. 시즌이 본격적으로 시작한 이달부터는 더 높은 성과가 예상되며, 1,500억 원의 매출 목표를 충분히 뛰어넘을 것으로 기대하고 있다\"라고 밝혔다.사용자 중심의 게임 저널 - 게임동아 (game.donga.com)",
		"date": "2023-04-06",
		"id": 1572599
	},
	{
		"title": "[글로벌 비즈 브리핑] 리튬 가격 2년만에 하락·가라앉는 美 노동시장 外",
		"content": "[글로벌 비즈 브리핑] 한 눈에 보는 해외 경제 이슈 ▲메타버스는 어쩌고?...메타, 생성AI 상업화 본격 시동 ▲구글, 차세대 AI 슈퍼컴퓨터 공개...\"엔비디아보다 빠르다\" ▲'고공행진' 리튬, 2년 만에 떨어졌다...전기차에 훈풍 ▲애플 1호 인도 매장 공개...'역대 최대 매출' 인도 집중 ▲'발암 논란' 존슨앤존슨, 11조원 배상 제안...주가 반등 ▲美 2월 무역적자 최근 4개월간 최대치...\"경기침체 신호\" ▲가라앉는 美 노동시장...3월 민간고용 전망치 큰 폭 하회\n메타버스는 어쩌고?...메타, 생성AI 상업화 본격 시동'챗GPT' 열풍 속 페이스북의 모회사 메타가 본격적인 생성AI 영역 확장에 나섭니다.닛케이는 5일(현지시간) 메타가 자체 개발한 생성AI를 올해 12월까지 상업화할 계획이라고 전했습니다보도에 따르면 메타는 광고 제작을 위한 생성AI를 선보일 것으로 보입니다.앤드류 보스워스 메타 최고기술책임자(CTO)는 닛케이와 가진 단독 인터뷰에서 \"우리는 10여년간 인공지능에 투자해왔고 세계에서 선도적인 연구기관도 갖고 있다\"며 이같이 밝혔습니다.메타는 지난 2월 생성AI를 개발한 새 조직을 설립할 것이라고 발표한 바 있습니다. 하지만 상업화와 관련해 구체적인 시점을 공개한 것은 이번이 처음입니다.닛케이는 메타가 궁극적으로 생성AI 기술을 페이스북과 인스타그램을 포함한 모든 제품에 적용하고 싶어한다고 전했습니다.앞서 메타는 차세대 먹거리로 가상현실, 메타버스를 지목하며 대대적인 투자에 나섰지만, 당장 의미 있는 수준의 매출 동력을 확보하기 어려워지자 인공지능으로 눈을 돌리고 있습니다.마크 저커버그 최고경영자(CEO)는 지난 실적발표 자리에서 인공지능을 28번 언급하는 동안, 메타버스는 단 7차례만 입에 올리며 무게 중심을 이동하겠다는 점을 시사하기도 했습니다.또 지난 2월에는 초거대 언어 모델 '라마'를 공개하며 경쟁에 뛰어들기도 했습니다.보스워스 CTO는 생성AI가 자신뿐만 아니라 저커버그와 크리스 콕스 CPO 모두 가장 많은 시간을 보내는 영역일 것이라고도 언급했습니다.그간 메타버스를 미래 먹거리로 보고, 매년 수십억 달러를 투자해온 메타가 새로운 게임체인저로 부상한 AI 시장으로 뱃머리를 돌릴지 주목됩니다.구글, 차세대 AI 슈퍼컴퓨터 공개...\"엔비디아보다 빠르다\"구글이 차세대 인공지능(AI) 슈퍼컴퓨터를 공개했습니다.5일(현지시간) CNBC에 따르면 구글은 자사 AI 모델을 훈련시키는데 사용하는 슈퍼컴퓨터와 관련해 구체적인 내용을 공개했습니다.사측은 비슷한 크기의 엔비디아 A100 칩 시스템보다 1.7배 빠르고, 에너지 효율성은 1.9배 더 뛰어나다고 강조했습니다.최근 오픈AI의 챗GPT, 구글의 바드를 비롯한 AI 시장이 급부상하면서, 이를 훈련시키는데 필요한 칩 개발 경쟁도 활발해지고 있습니다.특히 엔비디아의 경우 AI훈련 칩 시장의 90%를 장악하고 있는데, '적색경보'까지 발령하며 AI 개발에 박차를 가하고 있는 구글이 외부 의존도를 줄이고 자급자족을 위한 발판 마련에 나서는 모습입니다.'고공행진' 리튬, 2년 만에 떨어졌다...전기차에 훈풍고공행진하던 리튬 가격이 2년 만에 하락하고 있습니다. 지난해 배터리 비용 증가로 타격을 받았던 전기차 업체에 훈풍이 불 것으로 보입니다.월스트리트저널(WSJ)은 5일(현지시간) 벤치마크미네랄인텔리전스를 인용해 리튬 가격이 올해 30% 이상 하락했다고 보도했습니다.리튬 가격은 지난 2년간 무려 12배 폭등한 바 있습니다.가격 하락 배경으로는 중국의 전기차 수요 둔화와 불안정한 시장 상황 등이 꼽혔습니다.코발트나 니켈 등 배터리에 사용되는 다른 금속도 함께 하락하고 있습니다.이에 따라 전기차 업체들이 부담을 덜 수 있게 됐습니다.업계 선두 테슬라가 파격적인 할인 카드를 앞세우며 가격 전쟁을 시작한데다, 소비자들의 눈 역시 저가 전기차로 향하고 있어 업계는 비용 줄이기에 열을 올리고 있습니다. 특히 전체 생산 비용 중 가장 큰 비중을 차지하는 배터리값이 고공행진하면서 골머리를 앓아 왔는데, 이번 가격 하락 흐름이 업계 숨통을 틔어줄 수 있을지 관심이 모아집니다.애플 1호 인도 매장 공개...'역대 최대 매출' 인도 집중애플의 첫 인도 매장이 베일을 벗었습니다.블룸버그 통신은 5일(현지시간) 애플이 인도의 금융 수도 뭄바이에 설립된 첫 매장의 외벽 바리케이드 디자인을 공개했다고 보도했습니다.보도에 따르면 애플의 뭄바이 매장은 억만장자 무케시 암바니가 소유한 고급 쇼핑몰에 들어설 예정으로, 다만 구체적인 개점 시기는 밝히지 않았습니다.이와 관련해 IT전문매체 테크크런치는 해당 매장을 '지오 월드 드라이브 몰'이라고 소개하며 이달 말 문을 열 것으로 내다봤습니다.블룸버그는 애플의 첫 인도 매장에 대해 \"중국을 제치고 세계 인구 1위로 올라선 인도 시장에서 애플 사업 확장을 강조하는 것\"이라고 설명했습니다.아울러 수도 뉴델리 매장 개점을 비롯해 제조사업 확장도 계획하고 있다고 덧붙였습니다.애플은 깊어진 미중 갈등과 중국 '제로 코로나' 방역 조치에 따른 도시 봉쇄 리스크에 직격탄을 맞자 그간 중국에 집중됐던 생산기지를 인도, 베트남 등으로 다각화하고 있습니다.특히 지난 분기 4년 만에 처음으로 매출이 감소했을 때도, 인도 매출은 전년동기대비 두 자릿수 성장률을 기록하며 사상 최고를 기록하는 등 새로운 전략 거점으로 떠오르고 있습니다.팀 쿡 CEO 역시 지난 실적 발표에서 \"인도 시장에 중점을 두고 있다\"고 콕 짚어 말하기도 했습니다.애플은 인도에서 아이폰14 일부 생산을 시작했고, 제품군을 확대해 아이패드도 생산하는 방안을 검토 중입니다.또 이미 폭스콘과 협력해 새로운 아이폰 생산시설도 만들고 있고, 핵심 부품공급업체들도 인도로 옮겨 오면서 공급망 다변화에 속도를 내고 있습니다.이와 관련해 애플 소식에 정통한 밍치궈 TF증권 애널리스트는 장기적으로 인도 비율이 40~45%까지 늘어날 것으로 전망했습니다.앞서 JP모건 역시 애플이 아이폰14 전체 공급량의 5% 가량을 인도 생산라인이 담당할 것으로 내다보면서, \"오는 2025년까지 아이폰 4대 중 1대는 인도에서 만들어질 것\"으로 전망하기도 했습니다.인도 정부 역시 전자제품 공급망에 300억 달러(약42조원)를 들여 애플 모시기에 열을 올리고 있습니다.'발암 논란' 존슨앤존슨, 11조원 배상 제안...주가 반등발암 논란으로 거액의 소송에 휩싸인 존슨앤존슨(J&J)이 배상금으로 89억 달러(약11조7천억원)를 내겠다고 제시했습니다.5일(현지시간) CNBC에 따르면 J&J는 논란을 키운 자사 베이비파우더 제품에 대한 법적 책임 문제를 다루기 위해 만든 자회사의 파산보호 신청이 기각되자 재신청하면서 이같은 배상 계획안을 내놓았습니다.파산법은 파산보호 승인 요건으로 배상 청구인의 75% 이상 동의를 요구합니다.J&J는 성명을 통해 현재 약 6만명이 넘는 대다수 청구인이 이 제안에 동의했다고 밝혔습니다.이같은 조치는 J&J가 LTL 매니지먼트로 탈크 소송을 떠넘기고 파산신청을 해 논란이 됐던 이른바 ‘텍사스 투스텝’을 무효화한 지난 1월 법원 판결에 따른 것입니다.앞서 2014년부터 J&J의 베이비파우더 제품이 난소암을 유발한다는 내용의 소송이 제기됐고, 회사는 일부 소송에서 패소했습니다.이에 J&J는 2021년 10월 탈크 소송 관련 배상 책임이 있는 사업부를 분할해 LTL매니지먼트를 설립한 뒤 곧바로 파산보호 신청을 해 계류 중인 각종 소송을 중단시켰습니다.하지만 미국 연방순회항소법원(CAFC)은 올해 1월 말 “LTL이 재정적으로 위기상황에 맞딱뜨렸다고는 인정할 수 없다”며 파산 신청을 기각했습니다.J&J는 여전히 자사 탈크 원료의 제품이 안전하고 암을 유발하지 않는다는 입장입니다.다만 이같은 논란으로 판매가 급감하자 2020년부터 미국과 캐나다에서 탈크 원료를 사용한 베이비파우더의 판매를 중단했고, 올해부터는 모든 베이비파우더 제품에 탈크 대신 옥수수 전분을 활용한다고 밝힌 바 있습니다.이번 조치로 오랜 소송 문제를 한꺼번에 해결할 수 있을 것이란 기대감이 확산하면서 J&J 주가는 이날 장중 4% 넘는 오름세를 보이고 있습니다.美 2월 무역적자 최근 4개월간 최대치...\"경기침체 신호\"지난 2월 미국의 무역수지 적자가 최근 4개월 사이 최대치를 기록했습니다.미국 상무부는 5일(현지시간) 2월 상품·서비스 등 무역수지 적자가 705억달러(약 92조5천억원)로 전월보다 2.7% 증가했다고 밝혔습니다.월스트리트저널(WSJ)이 집계한 전문가 전망치를 소폭 상회했습니다.유가 하락과 미국인들의 소비 위축으로 수입은 1.5% 감소한 3천217억달러로 집계됐습니다.수출은 2천512억달러로 2.7% 줄어들어 감소폭이 더 컸습니다.미국의 무역적자 폭이 커진 것은 경기둔화의 신호로 해석됩니다.미국 내부는 물론 글로벌 상품·서비스 수요가 동시에 줄어들면서 수입과 수출이 나란히 감소한 것이기 때문입니다.한편, 정치적으로 민감한 지표는 대중국 무역 적자는 전월보다 32억달러 증가한 252억달러로 집계됐습니다.가라앉는 美 노동시장...3월 민간고용 전망치 큰 폭 하회뜨거웠던 미국의 노동시장이 식어가고 있음을 보여주는 지표가 계속해서 나오고 있습니다.미국의 민간 고용정보업체 ADP는 5일(현지시간) 3월 민간 기업 고용이 전월보다 14만5천 개 증가했다고 밝혔습니다.지난달 증가폭은 2월의 26만1천 개 보다 10만 개 이상 줄어들어 다우존스가 집계한 시장 전망치 21만 개를 크게 밑돌았습니다.레저·접객업에서 9만8천 개의 일자리가 늘어난 반면 금융업(-5만1천 개), 전문사무서비스업(-4만6천 개), 제조업(-3만 개) 등에서는 오히려 일자리가 감소한 것으로 나타났습니다.지난 1년간 미 연방준비제도(Fed·연준)의 공격적인 금리인상 여파가 과열 양상이었던 노동 수요를 식힌 결과로 분석됩니다.여기에 3월 초부터 불거진 실리콘밸리은행(SVB) 붕괴 등 중소 지역은행들의 연쇄 위기도 노동시장에 타격을 가했을 것이라는 관측이 나옵니다.신용 경색의 여파로 기업들이 고용 계획을 축소했을 가능성이 있습니다.기대 인플레이션에 큰 영향을 미치는 임금 상승세도 다소 꺾인 것으로 나타났습니다.직장을 옮기지 않은 근로자들의 임금은 전년 동월보다 6.9% 증가해 1년여 만에 최소폭 상승했고, 직장을 옮긴 근로자들의 임금 상승률도 14.2%로 역시 작년 1월 이후 가장 적었습니다.전날 발표된 미국 기업들의 2월 구인 건수가 2021년 5월 이후 21개월 만에 1천만 건 미만으로 내려가는 등 최근 미국에서는 노동 수요가 약화하고 있음을 시사하는 결과가 속속 나오고 있습니다.노동부는 오는 7일 일자리 증가폭과 실업률 등을 담은 2월 고용상황 보고서를 공개할 예정입니다.다우존스 설문에 따르면 전문가들은 노동부의 2월 공식 일자리 증가폭을 23만8천 개로, 실업률은 3.6% 유지를 각각 전망했습니다.\n\n당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn\n\n\n당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn\n짧고 유익한 Biz 숏폼 바로가기\nSBS Biz에 제보하기\n\n저작권자 SBS미디어넷 & SBSi 무단전재-재배포 금지\n저작권자 SBS미디어넷 & SBSi 무단전재-재배포 금지",
		"date": "2023-04-06",
		"id": 1572600
	},
	{
		"title": "피자알볼로 먹으면 원신 굿즈 준다",
		"content": "호요버스는 오픈월드 액션 RPG '원신'과 수제 피자 전문브랜드 피자알볼로의 컬래버레이션을 진행한다고 6일 밝혔다.원신의 인기 캐릭터 '진'과 '바바라'가 등장하는 이번 컬래버레이션은 오는 12일부터 5월 23일까지 6주간 전국 피자알볼로 매장에서 실시된다. 피자 2종과 사이드 1종으로 이뤄진 이벤트 메뉴를 구매하면 인게임 스페셜 카드와 다양한 굿즈를 선물한다. 피자 메뉴를 구매하면 주는 굿즈인 아크릴 스탠드 세트, 텀블러, 테이블 매트 등은 매주 달라진다. 4월 15일과 16일, 그리고 4월 22일과 23일까지 총 4일간 피자알볼로 목동본점에서 △피자에 '진'심 △매운 맛 좀 '바바라' △이건 비상식량이 아니야 등 컬래버레이션 메뉴를 구매하고 미니 이벤트에 참여하면 카드택과 포토카드를 증정하는 오프라인 행사도 진행될 예정이다.한편, '원신'은 2020년 9월 28일 글로벌 정식 출시된 오픈월드 RPG로, 국내에서는 아이디어 공모전, 여름축제, 팝업스토어 등 다양한 활동들을 이어가고 있다. 지난 2월 13일 구글 플레이 매출 1위를 기록하는 기염을 토했다. djjang88@gametoc.co.kr",
		"date": "2023-04-06",
		"id": 1572601
	},
	{
		"title": "식지 않는 MMO 인기…주요 게임사 실적 성장 ‘청신호’",
		"content": "최근 국내 주요 게임사들이 내놓은 대규모다중접속역할수행게임(MMORPG)가 흥행 지표인 구글 플레이 매출 순위 상위권에 연달아 올랐다. 최근 몇 년간 게임 이용자들이 과금 수준이 높다며 MMORPG에 피로감을 호소해오고 있으나 여전히 주류로 작동하는 모습이다.\n\n5일 빅데이터 솔루션 모바일인덱스에 따르면 카카오게임즈 신작 ‘아키에이지 워’는 이날 기준 구글 플레이스토어 게임 매출 순위에서 카카오게임즈의 ‘오딘: 발할라 라이징’을 제치고 2위를 유지하고 있다. 아키에이지 워 출시 9일 후 서비스를 시작한 넥슨 신작 ‘프라시아 전기’는 엔씨소프트의 ‘리니지2M’을 꺾고 4위를 기록 중이다.\n\n아키에이지 워는 글로벌 64개국에서 약 2000만명의 이용자를 보유한 ‘아키에이지’를 지식재산권(IP)을 활용한 PC·모바일 MMORPG로, 지난달 21일 국내 정식 출시됐다. 카카오게임즈는 원작 대비 강화된 대규모 전쟁 및 전투 콘텐츠, 광활한 바다를 무대로 한 ‘해상전’, 자유롭게 이동 가능한 심리스 월드 등을 게임의 강점으로 내세우고 있다.\n\n프라시아 전기도 모바일과 PC 플랫폼에서 동시에 즐길 수 있는 MMORPG다. 길드 가입 시 누구나 월드 내 21개 거점을 함께 소유하고 경영할 수 있어 모두가 즐길 수 있는 것이 특징이다. 이 게임은 지난달 30일 정식 서비스를 시작해 현재 출시 일주일 째로 향후 매출 순위가 더 오를 가능성이 있다.\n\n아키에이지 워와 프라시아 전기가 출시 후 빠르게 흥행에 성공하면서 카카오게임즈와 넥슨의 실적 성장이 예상된다. 오동환 삼성증권 연구원은 최근 리포트에서 “예상을 상회하는 신작의 성과를 반영한다”며 카카오게임즈의 올해 영업이익 추정치를 9.3% 상향했다.\n\n두 게임의 출시 초기 순항으로 줄지어 출격을 대기하고 있는 다수 MMORPG에 대한 흥행도 기대되는 상황이다. 우선 위메이드의 신규 IP ‘나이트 크로우’가 이달 27일 MMORPG 경쟁에 참전한다. 나이트 크로우는 언리얼엔진5, 1000명 단위의 대규모 전투, 전 서버 정복전 등으로 여타 MMORPG와의 차별화를 꾀했다.\n\n엔씨소프트는 ‘차세대 MMORPG’를 목표로 ‘쓰론 앤 리버티(TL)’을 개발 중이다. 날씨와 환경에 따라 변화하는 심리스(Seamless) 월드는 MMORPG 이용자들의 기대를 높이는 요소 중 하나다. 엔씨소프트는 이번 상반기 내 출시를 목표로 개발하고 있으나 업계에서는 3분기로 늦춰질 가능성이 높다는 전망이 나오고 있다. TL은 PC·콘솔 게임이나 자사 크로스플레이 서비스 ‘퍼플’을 통해 모바일 플랫폼을 통해서 스트리밍과 간단한 조작을 할 수 있도록 지원할 계획이다.\n\n컴투스는 총 7개 게임을 출시해 글로벌 누적 6300만 다운로드를 달성한 ‘제노니아’ IP를 활용해 MMORPG를 제작 중이다. 기존 시리즈의 세계관 등을 그대로 계승하겠다고 해 원작 팬들의 기대감이 높다. 오는 13일부터 사전예약을 시작하는 만큼 출시일이 가까워진 것으로 보인다. 상반기 중 출시될 예정이나 구체적인 출시 일정은 공개되지 않았다.\n최근 국내 주요 게임사들이 내놓은 대규모다중접속역할수행게임(MMORPG)가 흥행 지표인 구글 플레이 매출 순위 상위권에 연달아 올랐다. 최근 몇 년간 게임 이용자들이 과금 수준이 높다며 MMORPG에 피로감을 호소해오고 있으나 여전히 주류로 작동하는 모습이다.5일 빅데이터 솔루션 모바일인덱스에 따르면 카카오게임즈 신작 ‘아키에이지 워’는 이날 기준 구글 플레이스토어 게임 매출 순위에서 카카오게임즈의 ‘오딘: 발할라 라이징’을 제치고 2위를 유지하고 있다. 아키에이지 워 출시 9일 후 서비스를 시작한 넥슨 신작 ‘프라시아 전기’는 엔씨소프트의 ‘리니지2M’을 꺾고 4위를 기록 중이다.아키에이지 워는 글로벌 64개국에서 약 2000만명의 이용자를 보유한 ‘아키에이지’를 지식재산권(IP)을 활용한 PC·모바일 MMORPG로, 지난달 21일 국내 정식 출시됐다. 카카오게임즈는 원작 대비 강화된 대규모 전쟁 및 전투 콘텐츠, 광활한 바다를 무대로 한 ‘해상전’, 자유롭게 이동 가능한 심리스 월드 등을 게임의 강점으로 내세우고 있다.프라시아 전기도 모바일과 PC 플랫폼에서 동시에 즐길 수 있는 MMORPG다. 길드 가입 시 누구나 월드 내 21개 거점을 함께 소유하고 경영할 수 있어 모두가 즐길 수 있는 것이 특징이다. 이 게임은 지난달 30일 정식 서비스를 시작해 현재 출시 일주일 째로 향후 매출 순위가 더 오를 가능성이 있다.아키에이지 워와 프라시아 전기가 출시 후 빠르게 흥행에 성공하면서 카카오게임즈와 넥슨의 실적 성장이 예상된다. 오동환 삼성증권 연구원은 최근 리포트에서 “예상을 상회하는 신작의 성과를 반영한다”며 카카오게임즈의 올해 영업이익 추정치를 9.3% 상향했다.두 게임의 출시 초기 순항으로 줄지어 출격을 대기하고 있는 다수 MMORPG에 대한 흥행도 기대되는 상황이다. 우선 위메이드의 신규 IP ‘나이트 크로우’가 이달 27일 MMORPG 경쟁에 참전한다. 나이트 크로우는 언리얼엔진5, 1000명 단위의 대규모 전투, 전 서버 정복전 등으로 여타 MMORPG와의 차별화를 꾀했다.엔씨소프트는 ‘차세대 MMORPG’를 목표로 ‘쓰론 앤 리버티(TL)’을 개발 중이다. 날씨와 환경에 따라 변화하는 심리스(Seamless) 월드는 MMORPG 이용자들의 기대를 높이는 요소 중 하나다. 엔씨소프트는 이번 상반기 내 출시를 목표로 개발하고 있으나 업계에서는 3분기로 늦춰질 가능성이 높다는 전망이 나오고 있다. TL은 PC·콘솔 게임이나 자사 크로스플레이 서비스 ‘퍼플’을 통해 모바일 플랫폼을 통해서 스트리밍과 간단한 조작을 할 수 있도록 지원할 계획이다.컴투스는 총 7개 게임을 출시해 글로벌 누적 6300만 다운로드를 달성한 ‘제노니아’ IP를 활용해 MMORPG를 제작 중이다. 기존 시리즈의 세계관 등을 그대로 계승하겠다고 해 원작 팬들의 기대감이 높다. 오는 13일부터 사전예약을 시작하는 만큼 출시일이 가까워진 것으로 보인다. 상반기 중 출시될 예정이나 구체적인 출시 일정은 공개되지 않았다.",
		"date": "2023-04-06",
		"id": 1572602
	},
	{
		"title": "개발자 1000명 만난 채용전문가 \"혹한기엔 이 직무가 뜹니다\" [긱스]",
		"content": "이 기사는 프리미엄 스타트업 미디어 플랫폼 한경 긱스에 게재된 기사입니다.\n\n불확실성의 시대입니다. 고금리·고환율·고물가의 복합 위기가 지속되면서 산업계 전체의 투자가 위축되고 각 기업들의 성장도 정체 단계에 진입했습니다. 어둠의 터널 끝을 예측하기 힘들다는 게 더 큰 고통일 수 밖에 없습니다. 스타트업계 역시 비바람에 흔들리는 다리를 건너고 있습니다. 투자혹한기엔 인력 충원 방식에도 변화가 불가피할 겁니다. 무엇이 변했을까요. 오늘은 한경 긱스(Geeks)가 스타트업 전문 채용 컨설턴트를 만나 스타트업계의 달라진 채용 환경을 알아봤습니다.\n\n            \n           '초봉 7000만원, 스톡옵션 1억원.' 한국 스타트업 업계는 지난 수년간 '개발자 모시기 전쟁'을 벌였다. 개발자의 양적 확보가 급했던 스타트업들은 앞다퉈 대규모 채용을 진행했고 그 과정에서 개발자 연봉은 천정부지로 올랐다. '1억 연봉'을 꿈꾼 문과생들까지 코딩스쿨에서 쏟아져나왔고 경력직들은 '부르는 게 몸값'이라고도 했다. \n          하지만 투자경기 위축과 공격적인 채용의 부작용으로 상황은 빠르게 달라졌다. 지난해 하반기부터 개발자 연봉 상승세가 꺾였고 일부 스타트업에선 감원도 진행됐다. 챗GPT 등 인공지능(AI)의 발전으로 불안감을 느끼고 있는 개발자들도 적지 않다. 달라진 환경에서 스타트업들은 어떤 인재들을 어떤 방식으로 채용해야할까. 구직자는 어떤 역량을 갖추고 채용 시장에 뛰어들어야 할까. 채용 컨설팅 기업인 로버트월터스코리아에서 1000명이 넘는 개발자를 만나 수백여곳의 스타트업과 연결해온 김선우 테크팀장(시니어 매니저)는 \"대규모 채용보다는 후보자와 상시적으로 1:1로 컨택하는 등 스타트업 인재 확보 방식이 달라지고 있다\"고 말했다. 투자 혹한기에 돌입하면서 스타트업 업계에서 QA(Quality Assurance·품질 보증) 엔지니어, 서비스 기획자의 수요가 눈에 띄게 높아졌다고 했다. 허리띠 졸라매기에 나선 스타트업들이 새 제품을 적극적으로 만들기보단 기존 제품의 유지·보수 분야에 집중을 하는 경우가 많아졌기 때문이다. 다음은 김 팀장과의 일문일답.'손만 있는 개발자면 뽑겠다'더니 달라진 스타트업들Q: 지난 수년간 국내 스타트업 업계에 개발자 채용 붐이 일었는데 최근 분위기는 어떻습니까. A: 개발자 공급이 부족했던 지난 몇년 동안은 '개발자에게 손만 있으면 뽑겠다'는 스타트업들이 많았습니다. 기본적인 코딩능력만 충족되면 무조건 뽑았죠. 하지만 요즘엔 달라졌습니다. 회사와 '핏'이 맞는 지부터 봅니다. 그동안 개발자를 양적으로만 늘렸다가 기회비용을 지불했던 경험 때문입니다. 지금은 한번 뽑을 때 잘 뽑자는 분위기가 지배적입니다. Q: 채용방식도 변화가 있습니까. A:  이전에 대규모 채용을 했던 게 상시 채용으로 바뀌는 추세입니다. 채용절차도 개인화가 됐어요. 이전에 전형적인 1차 코딩테스트, 2차 기술면접 같은 식이었다면 지금은 그 틀은 비슷하지만 구직자 개인에 맞춰서 더 융통적으로 채용절차를 가져가려는 회사들이 많습니다. Q: 커피챗(커피를 마시면서 하는 가벼운 면담) 형식의 면접도 많이 생기는 듯 합니다. A: 현재 시장에서 일어나고 있는 커피챗은 사실상 1차 면접이죠. 이름만 약간 부드러워졌다고 해야 할까요. 스타트업들이 상시 채용을 계속하다 보면 '마이크로 타게팅'을 해서 특정 인재에 관심을 보이는 경우가 많아요. 그 분에게 '당장 저희 회사를 지원하세요'라고 접근하기보다는 '내가 이런 회사 인사 담당자인데 한번 만나보자'는 식으로 커피챗을 요청하는 겁니다. Q: 최근 개발자 연봉 추세는 어떻습니까. A: 거품이 많이 꺼졌습니다. 올해는 계속 거품을 빼는 시간이 될 것 같고요. 어떻게 보면 정상화가 되는, 건강한 신호인 것 같아요. 단순 코딩은 AI가 많이 대체할 겁니다. 앞으로 수요가 더 늘어날 영역은 AI가 해결할 수 없는 분야겠죠. 복잡하고 구조적으로 사고할 수 있는 그 단 한 사람에 대한 니즈. 그 니즈는 더욱 커질 겁니다. Q: AI가 채용 시장에 미칠 영향은 어떻게 전망합니까. A: 일자리도 그렇지만 채용 프로세스에도 많은 변화가 생길 것 같아요. 이미 사람들은 이력서를 챗GPT의 도움으로 쓰고있죠. 코딩 과제도 챗GPT의 등장으로 무의미해졌어요. 앞으로는 직원의 성과를 예측하기 위한 툴들이 좀 더 고도화되지 않을까 합니다. '테크 유니콘' 선호는 주춤할듯Q: 그동안 구직자들 사이에서 네카라쿠배(네이버·카카오·라인·쿠팡·배달의민족)를 비롯한 테크 유니콘의 인기가 높았습니다. 이런 추세는 계속 이어질 거라고 봅니까. A: 그렇지 않습니다. FANG(페이스북·아마존·넷플릭스·구글)이라고 불렸던 글로벌 테크기업 에서도 단체 권고사직이 벌어지고 있고 국내에서도 많은 기업들이 50% 이상 감원을 추진하고 있어요. 과거에 테크 기업에 대한 환상이 있었다면 이젠 그 환상이 깨진 것 같고요. 기업문화적으로도 '큰 테크기업이라고 완벽하지는 않다'는 인식이 많이 퍼졌어요. Q: 초기 스타트업들은 상대적으로 채용이 더 어려울 것 같습니다. A; 꼭 그렇지는 않습니다. '하이 리스크 하이 리턴'이라고 해서 큰 '한 방'을 노리기 위해 초기 기업을 찾는 엔지니어 분들은 꾸준히 계시거든요. 다만 초기 스타트업일수록 좋은 인재를 채용하기 위해선 더 적극적으로 설득하고 구애를 해야 합니다. Q: 최근 구직자들은 회사를 고를 때 어떤 부분을 중요하게 생각합니까. A: 재택근무가 1번이에요. 특히 개발자 중에서 재택을 선호하는 분이 굉장히 많아요. 코로나19 이후 많은 개발자 분들은 재택근무 형태가 아니면 아예 일을 할 수 없도록 삶의 방식을 바꾸신 분들이 많습니다. 외곽으로 이사를 갔다든지 자녀 육아 분담을 재택이 아니면 할 수 없게 세팅해놨다던지. 그 부분을 고용주 입장에서는 충분히 인지해야 할 것 같고요. 고용주라면 개발자 직군에 한해서는 '올 재택'을 진지하게 고려해봐야 합니다.만약에 재택근무가 어렵다고 하면 그 이유를 비즈니스적으로 설명할 수 있어야 합니다.대량감원 시대 대처법은 Q: 최근 투자시장이 얼어붙으면서 구조조정을 시도하는 스타트업이 많습니다. 이런 시장 상황에서 구직자는 어떤 태도를 갖는 게 좋을까요. A: 말씀드리고 싶은 건 현재 직무에 10점 만점에 8점 이상 만족하시면 단순히 '시장 상황을 파악하겠다' 정도의 이유로는 회사를 나오지 말라는 겁니다. 만약 이직 동기가 뚜렷하게 있다면 그 동기를 해결해 줄 포지션은 지금도 있기 때문에 이직을 절대 하지 말라는 건 아니지만, 적극적으로 이직을 할 필요가 없는 상황에서는 섣불리 자리를 옮길 필요는 없습니다. 시장 상황이 좋을 때 같으면 '연봉을 올려보자'는 식으로 이직 권유를 했을텐데 지금은 그렇지 않아요. 고용주들 역시 '우리에게 딱 맞는 사람만 찾는다'는 태도입니다. Q: 스타트업 입장에서 비용 절감을 위한 구조조정이 필요한 경우 '현명한 감원'을 할 수 있는 방법도 있을까요.  A: 제일 중요한 건 소통의 투명성입니다. 구조조정 사실을 깜짝 놀라면서 통보받게 되면 직원 입장에서는 상처가 굉장히 커요. 모든 스타트업들이 투명성을 중시한다고 말하지만 실질적으로 경영진이 투명하게 회사 상황을 공개하는 경우는 많지 않거든요. 정말 투명하게 하는 곳은 이미 직원들이 알고 있어요. '우리 회사 런웨이가 몇달 남았고, 이 때까지 회사는 이런 시도들을 할 것이고, 그 시점에 다시 얘기해보자' 식으로 공개가 되면 직원들도 미리 알 수 있거든요. 불투명한 회사들은 루머가 퍼지면서 오히려 악순환에 빠지는 경우가 많습니다. Q: 투자 혹한기 스타트업 채용시장이 달라진 점이 있다면. A: 어떻게 보면 약간 굉장히 강한 퀄리티 컨트롤이 되고 있는 상황이죠. 지난 몇년간 호황기 때는 채용난을 악용하는 구직자들도 많았습니다. 연봉을 올리기 위해 다른 회사 면접을 보러다니면서 제안을 모으는 경우도 있고, 회사를 옮겨다니면서 이력서를 팬시하게 채워넣었지만 실제 업무능력은 그만큼 따라오지 못하는 경우도 있었어요. 초기 스타트업이 필요한 인재는 아무것도 없는 흙바닥에서 뭔가를 지어내는 건데 대형 테크 회사를 옮겨다니며 이력서를 꾸며넣은 사람들은 그런 역량은 없거든요. 투자 혹한기에 더 각광받을 직군은 Q: 최근 수요가 늘어나고 각광을 받는 직군도 있을까요. A: 작년 하반기 정도부터 QA 엔지니어, 테스팅 하는 직무에 대한 관심이 커요. 또 서비스 플래너, 서비스 기획자 수요가 눈에 띄게 늘어났습니다. 현재 스타트업들이 허리띠를 졸라매다 보니 프로덕트를 새로 만들어내기보다는 이미 잘 된 프로덕트들을 유지 보수하는 데 집중하고 있기 때문입니다. 프론트엔드 개발자 수요보다는 유지 보수, 리소스를 어떻게 최소화해 최고의 아웃풋을 낼지에 대해 도움을 주는 QA에 대한 니즈가 큽니다. Q: 시장에서 니즈가 커지면 곧바로 연봉에 반영되나요. A: QA 엔지니어와 서비스 기획자의 경우 이전까지는 시장에서 마이너였어요. 많은 고용주들이 이들의 연봉은 원래 낮은 수준이라는 인식이 있어서 그걸 깨드리려고 해요. 작년에는 이랬지만 올해는 달라졌다는 식으로요. QA엔지니어는 아직도 저평가돼있는 것 같아요. Q: AI 전문인력에 대한 수요도 늘어나고 있는 것 같습니다.A: AI, 머신러닝 쪽에선 제너럴리스트에 대한 수요가 더 높아질 겁니다. 이전까지는 머신러닝에 대한 접근 자체가 제한돼있어서 사진은 사진만, 텍스트는 텍스트만 하는 식으로 분리돼있었는데, 기술이 빠르게 발전하고 있기 때문에 머신러닝 전반을 이해할 수 있는 제너럴리스트가 시장에 필요합니다. 단순히 AI에 대해 논문 쓰고 연구하는 사람보다는 코딩을 할 줄 아는 엔지니어에 대한 현장 수요가 훨씬 더 큽니다. 고은이 기자 koko@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572603
	},
	{
		"title": "서머너즈워 크로니클, 글로벌 대형 업데이트 예고",
		"content": "컴투스(대표 이주환)는 소환형 RPG '서머너즈 워: 크로니클(이하 크로니클)'의 글로벌 동시 초대형 업데이트를 6일 예고했다.업데이트는 오는 25일에 한국에서 진행된 후 이틀 뒤인 27일에 북미와 일본, 동남아, 유럽 등 글로벌 서버에서 동시 적용될 예정이다. '크로니클'이 한국과 북미, 글로벌 서버에 한 번에 같은 콘텐츠를 선보이는 것은 이번이 처음이다.업데이트 예고와 함께 티저 영상도 공개됐다. 영상은 노란색 섬광과 함께 빨간색으로 칠해진 숫자 '1'을 강조하고 있다. 강렬한 카운트다운 연출과 함께 업데이트 일자가 담겨있는 것이다. 지난 3월 9일 글로벌 서비스를 시작한 '크로니클'은 출시 직후 세계 여러 지역 앱 마켓과 PC 게임 플랫폼 스팀 매출 순위에서 상위권을 유지하며 흥행 기록을 새롭게 써 내려가고 있다.국민 게임 수준의 선풍적 인기몰이를 하고 있는 태국과 프랑스를 중심으로, 애플 앱스토어 13개, 구글 플레이스토어 10개 지역 매출 톱10을 달성했고 스팀 전 세계 종합 매출 순위 최고 9위를 달성했다.출시 25일 만에 연내 목표의 30%인 매출액 300억 원을 달성했으며, 세계 전역에서의 고른 인기에 힘입어 현재까지 일평균 10억 원을 상회하는 매출을 계속 기록하고 있다.컴투스는 글로벌 초대형 업데이트를 통해 '크로니클'의 세계 전역에서 거둔 인기를 더욱 탄탄히 하고, 이를 기반으로 '서머너즈 워: 천공의 아레나'에 버금가는 글로벌 장기 흥행작으로 만들 예정이다. djjang88@gametoc.co.kr",
		"date": "2023-04-06",
		"id": 1572604
	},
	{
		"title": "국내 AI 스타트업 리벨리온 “AI 벤치마크서 엔비디아·퀄컴 압도”",
		"content": "국내 인공지능 반도체 스타트업 리벨리온은 AI 반도체 기술력 검증 엠엘퍼프(MLPerf) 벤치마크에서 엔비디아, 퀄컴 등 글로벌 기업들을 크게 앞지르는 성적을 기록했다고 6일 밝혔다.리벨리온에 따르면 국내 최초로 엠엘퍼프(MLPerf) 언어모델 분야(BERT)에 제출한 자사 AI 반도체 ‘아톰’ 성능이 퀄컴의 최신 AI 반도체 ‘클라우드 AI100′, 엔비디아 동급 GPU(그래픽처리장치) ‘A2·T4′보다 1.5배∼2배 이상 앞섰다.엠엘퍼프 언어모델은 지금까지 엔비디아, 퀄컴, 구글 등 글로벌 빅테크들만 참여해온 온 분야로, GPT 시리즈와 같은 트랜스포머 계열 성능을 입증한다.리벨리온은 언어모델과 더불어 주요 테스트 분야인 비전모델 싱글스트림 처리 속도에서 퀄컴 AI 반도체 대비 1.4배 이상, 엔비디아의 동급 GPU 대비 3배 이상의 결과를 냈다고 밝혔다.박성현 리벨리온 대표는 “언어모델과 비전모델 모두에서 글로벌 경쟁력을 입증한 것이 가장 큰 차별점”이라며 “언어모델과 비전모델을 포함해 다양한 AI 알고리즘을 모두 가속할 수 있는 아키텍처가 AI 반도체 설계의 진수”라고 설명했다.박 대표는 “챗GPT가 인공지능 시대를 앞당기면서 AI 반도체가 세계적인 관심을 받는 상황에서 시장지배적 글로벌 업체들을 압도하는 성능을 보여준 것은 우리나라 반도체 기술 역량을 입증한 것”이라고 의미를 부여했다.실제로 챗GPT 출시 이후 AI 반도체 수요가 폭발하면서 구글, 마이크로소프트 등 빅테크들이 이 회사가 2월 출시한 데이터센터용 AI 반도체 아톰 샘플을 요청하는 일이 많아졌다는 후문이다.리벨리온은 내년 AI 반도체 상용화를 앞두고 “엔비디아 GPU A100의 10분의 1 가격 수준으로 경쟁력을 확보할 계획”이라고 덧붙였다.- Copyright ⓒ 조선비즈 & Chosun.com -",
		"date": "2023-04-06",
		"id": 1572605
	},
	{
		"title": "미국서 인공지능 관련 일자리 80만개…전년 대비 두배↑",
		"content": "지난해 미국에서 인공지능(AI) 관련 일자리가 1년 새 두 배로 급증한 것으로 나타났다.5일(현지시간) 미 스탠퍼드대 AI 연구소가 최근 발간한 ‘글로벌 AI 인덱스’ 보고서에 따르면 지난해 미국에서 게시한 AI 관련 잡 포스팅(일자리 공시) 수는 79만5624개에 달했다. 2021년(40만4076개)의 두 배 수준이다.주별로 보면 캘리포니아가 14만2154개로 가장 많았다. 전년 8만238개에서 6만1916개(77.1%)가 증가했다. 캘리포니아는 애플, 구글, 메타 등 빅테크 기업들의 본사가 있는 곳이다. 생성형 AI 챗GPT 개발사인 오픈AI도 샌프란시스코에 있다.이어 텍사스(6만6624개)와 뉴욕(4만3899개)이 뒤를 이었다. 텍사스는 전년 3만421개 대비 거의 두 배로 늘었고 뉴욕도 전년 2만4494개에서 80% 급증했다.지난해 공시된 전체 일자리 가운데 AI 관련 비중은 평균 1.5%에 달했다. 특히 워싱턴DC(2.95%)와 델라웨어(2.66%), 워싱턴(2.48%), 버지니아(2.42%), 캘리포니아(2.21%) 등 9개 주는 2.0%를 넘었다. 2021년에는 2.0%를 넘는 곳이 워싱턴DC 1곳에 불과했다.AI에 대한 국가별 민간 투자는 미국이 470억3600만 달러(62조452억원)로 가장 많았고, 중국이 130억4100만 달러(17조1998억원)로 뒤를 이었다.한국은 31억 달러(4조886억원)로 영국(43억7000만 달러), 이스라엘(32억4000만 달러), 인도(32억4000만 달러)에 이어 6번째로 많았다.지난해 머신러닝 시스템을 가장 많이 개발한 한 국가는 미국으로 16건이었다. 영국(8건)과 중국(3건), 캐나다(2건), 독일(2건)이 뒤를 이었다. 한국은 한 건도 없었다. 머신러닝은 학습된 컴퓨터에 데이터를 입력해 새로운 결과값을 도출하는 AI 기술이다.장은현 기자 eh@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지",
		"date": "2023-04-06",
		"id": 1572606
	},
	{
		"title": "메타버스에서 AI로 '빠꾸'한 저커버그...경영진과 함께 AI에 초집중 왜?",
		"content": "【실리콘밸리(미국)=홍창기 특파원】 사명까지 메타로 바꾸고 메타버스에 막대한 투자를 했던 마크 저커버그 메타 CEO(최고경영자)가 AI(인공지능)에 몰두하고 있는 것으로 전해졌다. 메타버스가 미래이며 올바른 방향이라고 끊임없이 주장했던 저커버크가 메타버스 대신 AI에 큰 관심을 두는 아이러니한 상황이 벌어지고 있다. 5일(현지시간) 미국 경제매체 CNBC는 메타의 CEO 저커버그와 최고제품책임자(CPO) 크리스 콕스, 최고기술책임자(CTO) 앤드류 보스워스 등 최고 경영진이 대부분의 시간을 AI 연구에 투자하고 있다고 전했다. 이같은 메타의 기조 변화는 저커버그 CEO가 지난달 실적 발표 후 콘퍼런스 콜에서 AI를 28번이나 말한 반면에 메타버스는 7번밖에 언급하지 않은 것과 궤를 같이 하는 것으로 풀이된다. 메타는 메타의 AI 연구와 작업들이 메타의 메타버스 사업부문에 도움이 될 것이라고 강조했다. 그러나 메타의 최고경영진의 AI 연구 집중은 AI 경쟁에서 마이크로소프트(MS)나 구글에게 뒤처질 수 있다는 절박함이 작용했다는 것이 중론이다. 아울러 메타의 AI 연구 집중은 메타의 메타버스 사업을 총괄하는 메타의 리얼리티 랩스 사업부가 지난해 무려 137억 2000만 달러(약 18조 418억 원)의 손실을 기록한 것과 무관치 않은 것으로 풀이된다. 이와 관련, 메타의 CTO 보스워스는 일본 매체 닛케이와의 인터뷰에서 \"올해 AI를 활용한 상업용 애플리케이션을 선보일 예정인데 메타의 수익 창출원인 광고 사업에 도움이 될 수 있을 것으로 기대한다\"고 했다. 이어 그는 \"AI를 활용한 프로그램을 내놓게 되면 이미지 광고 캠페인에 의존하는 대신 우리는 다양한 잠재 고객에게 적합한 여러 이미지를 생성해 광고를 제공할 수 있다\"고 설명했다. 메타의 지난해 1166억 1000만 달러(약 15조 3422억 원)의 매출 가운데 대부분을 디지털 광고가 차지하고 있는데 AI를 활용해 이 디지털 광고 매출을 더 끌어올리겠다는 포석이다. 이와 관련, 메타는 올해 2월 컴퓨터가 텍스트를 생성하고 그림을 그리고 인간의 결과물과 유사한 기타 미디어를 만들 수 있는 새로운 머신 러닝 기술인 제너레이티브 AI에 중점을 둔 대규모 AI 언어 모델인 'LLaMa'(라마)를 내놓기도 했다. 저커버그 CEO가 자신의 블로그를 통해 공개한 'LLaMa'는 오픈AI의 챗GPT나 마이크로소프트의 빙AI, 구글의 바드 등 경쟁 AI 모델과 마찬가지로 질문에 답하고 문서를 요약할 수 있게 만들어준다. 메타는 연내에 자사의 SNS 플랫폼 페이스북과 인스타그램을 포함한 모든 서비스와 제품에 AI 기술을 적용한다는 방침도 세웠다는 것이 니케이의 보도다. 그러나 메타는 이에 대한 확인을 하지 않았다. 한편, 저커버그는 지난해 삼성전자 고위 경영진을 만나서 자사의 VR(가상현실) 기기 개발·제작 등에 관한 포괄적인 협력 방안을 논의하기도 했다.",
		"date": "2023-04-06",
		"id": 1572607
	},
	{
		"title": "[단독]액센츄어, 클라우드로 韓 시장 재진출 타진",
		"content": "기사내용 요약 싱가포르에서 한국 담당자 찾는 중…메타넷글로벌과 독점계약도 종료 업계 \"안 들어 올 이유 없다\"설명…국내 대기업 클라우드 사업 수주 기대  【서울=뉴시스】송혜리 기자 = 지난 2016년 한국 시장을 떠난 세계 최대 정보기술(IT) 컨설팅 기업 액센츄어가 한국 시장 재진출을 타진 중인 것으로 알려졌다. 4일 IT 업계에 따르면, 액센츄어가 한국사업을 담당할 적임자를 찾고 있다. 글로벌 클라우드 업체 한 관계자는 \"액센츄어가 한국에 보낼 인력을 싱가포르에서 수소문하고 있다\"고 전했다. 업계에선 국내 클라우드 시장 성장성을 들어 \"클라우드 컨설팅으로 사업 무게 중심을 옮기고 있는 액센츄어가 들어오지 않을 이유가 없다\"는 말이 나온다.액센츄어는 아일랜드에 본사를 둔 글로벌 IT 컨설팅 기업으로, 경영컨설팅, 기술 아웃소싱 서비스를 제공하고 있다. 몇 년 전부터 단순 IT 컨설팅을 넘어, 클라우드 기반 디지털전환(DX) 전문 기업을 표방하고 있다. 클라우드 서비스로는 아마존웹서비스(AWS), 마이크로소프트 애저, 오라클 OCI, 구글 클라우드 플랫폼(GCP)을 제공한다. 전 세계적으로 2900여건의 클라우드 구축 경험과 1300여 클라우드 고객사를 보유하고 있는 것으로 알려졌다.액센츄어는 지난 2016년 메타넷에 한국법인을 처분하며 한국시장을 떠났다. 국내 클라우드 시장이 개화되기 전이다. 당시 지분 양수도 계약을 통해 액센츄어코리아의 사업부문과 자산 전체를 메타넷에 넘겼다. 메타넷은 액센츄어가 수행하고 있는 국내 사업을 진행해왔다. 이를 통해 설립된 것이 메타넷글로벌이다.그러나 메타넷글로벌과 액센츄어의 독점계약은 지난 2021년 만료됐다. 메타넷 그룹 측도 \"메타넷글로벌-엑센츄어의 독점 파트너십은 2021년 12월 종료됐으나, 현재도 엑센츄어와의 비즈니스 파트너십은 유지하고 있다\"고 설명했다. 액센츄어는 한국 시장을 떠난 지 6여년 만인 지난해 LG CNS를 통해 다시 국내 프로젝트를 진행했다. 액센츄어 아시아태평양(APAC)과 LG CNS간 계약이다. 이를두고 액센츄어가 한국 시장에 대한 업데이트 차원에서 진행한 것 아니냐는 관측이다. 업계에선 액센츄어의 국내 시장 재진출 가능성을 높게 보고 있다. 일각에선 \"본사 법인 말고 아시아 법인으로 다시 들어올 수 있을 것\"이란 관측도 있다.액센츄어가 국내 시장 재진입을 타진하는 것은 국내 클라우드 시장이 연평균 성장률 15%이상을 기록하는 등 빠른 속도로 커지고 있고 삼성, LG 등 글로벌 IT기업의 사업 수주를 기대하기 때문이다. 관련 업계 관계자는 \"한국 시장이 글로벌 클라우드 사업자에겐 양보할 수 없는 테스트베드란 인식이 있다\"면서 \"글로벌 IT기업이 포진한 데다 실제 테스트를 해보기 좋은 인프라가 구축돼 있는 것이 장점으로, 기존 싱가포르를 중심으로 운영했던 아시아태평양 헤드쿼터(본부)를 한국으로 이전하는 회사도 있다\"고 설명했다.☞공감언론 뉴시스 chewoo@newsis.com",
		"date": "2023-04-06",
		"id": 1572608
	},
	{
		"title": "미국 AI일자리는 두배 폭증… 챗GPT 돌풍에 채용 열기",
		"content": "지난해 미국에서 인공지능(AI) 관련 일자리가 두 배로 폭증한 것으로 집계됐다. AI 챗봇 ‘챗GPT’ 등이 돌풍을 일으키며 관련 기업들이 인력을 대거 충원한 영향으로 해석된다. 최근 미국 빅테크들이 구조조정에 나서며 고용시장이 위축되고 있다는 지표들이 속속 나오고 있지만 전도유망한 AI 분야는 아직까지 무풍지대로 남아 있다는 분석이다.5일(현지시간) 미 스탠퍼드대 AI 연구소가 최근 발간한 ‘글로벌 AI 인덱스’ 보고서에 따르면 지난해 미국 전역에서 게시한 AI 관련 잡포스팅(일자리 공시) 수는 79만5624건에 달했다. 이는 1년 전인 2021년 40만4076건의 두 배 수준이다. 각 기업 등에서 AI에 대한 투자를 늘리면서 관련 일자리가 크게 늘어난 것으로 풀이된다.주별로 보면 캘리포니아가 14만2154건으로 가장 많았다. 전년 8만238건에서 6만1916건(77.1%)으로 증가했다. 캘리포니아는 애플과 구글 모회사 알파벳과 페이스북 모회사 메타 등 빅테크 기업들의 본사가 있는 곳이다. 챗GPT 개발사인 오픈AI도 샌프란시스코에 있다. 캘리포니아에 이어 텍사스(6만6624건)와 뉴욕(4만3899건)이 뒤를 이었다. AI에 대한 국가별 민간 투자는 미국이 470억3600만 달러(약 61조9600억 원)로 가장 많았고, 중국이 130억4100만 달러로 뒤를 이었다. 한국은 31억 달러로 영국(43억7000만 달러), 이스라엘(32억4000만 달러), 인도(32억4000만 달러)에 이어 6번째로 많았다. 그러나 1위에 오른 미국 민간 투자 금액의 15분의 1에 불과한 실정이다.한편 지난해 주요 머신러닝(기계학습) 시스템을 가장 많이 개발한 국가는 미국으로 16건이었다. 영국(8건)과 중국(3건), 캐나다(2건), 독일(2건) 등 순이었다. 한국은 한 건도 없었다. 임정환 기자 yom724@munhwa.com",
		"date": "2023-04-06",
		"id": 1572609
	},
	{
		"title": "컴투스, '서머너즈워:크로니클' 대규모 업데이트 예고",
		"content": "(지디넷코리아=이도원 기자)컴투스(대표 이주환)는 소환형 RPG '서머너즈 워: 크로니클'의 글로벌 대형 업데이트를 준비 중이라고 6일 밝혔다. 이번 업데이트는 오는 25일에 한국에서 진행된 후 이틀 뒤인 27일에 북미와 일본, 동남아, 유럽 등 글로벌 서버에서 동시 적용될 예정이다. ‘크로니클’이 한국과 북미, 글로벌 서버에 한 번에 같은 콘텐츠를 선보이는 것은 이번이 처음이다.업데이트 예고와 함께 티저 영상도 공개됐다. 영상은 노란색 섬광과 함께 빨간색으로 칠해진 숫자 ‘1’을 강조하고 있다. 강렬한 카운트다운 연출과 함께 업데이트 일자가 담겨있는 이번 영상이 공개되자 대규모 업데이트를 기다렸던 수많은 글로벌 유저들의 궁금증과 기대감 또한 이어지고 있다.지난 달 9일 글로벌 서비스를 시작한 '크로니클'은 출시 직후 세계 여러 지역 앱 마켓과 PC 게임 플랫폼 스팀 매출 순위에서 상위권을 유지하며 흥행 기록을 새롭게 써 내려가고 있다. 특히 국민 게임 수준의 선풍적 인기몰이를 하고 있는 태국과 프랑스를 중심으로, 애플 앱스토어 13개, 구글 플레이스토어 10개 지역 매출 톱10을 달성했고 스팀 전 세계 종합 매출 순위 최고 9위를 달성하며, 아시아와 유럽의 여러 국가에서 좋은 반응을 얻고 있다고 회사 측은 설명했다. 실제로 이 게임은 출시 25일 만에 연내 목표의 30%인 매출액 300억 원을 기록했으며, 세계 전역에서의 고른 인기에 힘입어 현재까지 일평균 10억 원을 상회하는 매출 성적을 이어가고 있다.컴투스는 이번 초대형 업데이트를 통해 '크로니클'의 세계 전역에서 거둔 인기를 더욱 탄탄히 하고, 이를 기반으로 '서머너즈 워: 천공의 아레나'에 버금가는 글로벌 장기 흥행작으로 만들 예정이다.이도원 기자(leespot@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572610
	},
	{
		"title": "韓 스타트업 AI 반도체 기술력, 엔비디아 제쳤다",
		"content": "기사내용 요약 리벨리온 '아톰', 언어모델·비전모델서 퀄컴·엔비디아 성능 최소 1.4배 이상 앞서 \"대한민국 반도체 기술역량 입증…시스템반도체도 성공 가능\" [서울=뉴시스] 심지혜 기자 = 챗GPT의 등장으로 AI반도체에 대한 관심이 전세계적으로 높아지는 가운데 국내 스타트업 리벨리온이 글로벌 기업을 제치고 우수 성과를 낸 것으로 나타났다.리벨리온은 글로벌 AI반도체 대회 엠엘퍼프(MLPerfTM)에 제출한 '아톰'의 언어모델(BERT)이 퀄컴과 엔비디아를 1.5~2배 이상 앞섰다고 6일 밝혔다. 엔비디아는 그래픽처리장치(GPU) 'T4·A2', 퀄컴은 AI반도체 '클라우드AI100'로 경쟁했다. BERT는 구글, 엔비디아, 퀄컴과 같은 글로벌 빅테크들이 성능을 입증해온 언어모델로 오픈AI가 사용하는 GPT와 같은 트랜스포머 계열 성능이다. 트랜스포머 모델은 문장 속 단어와 같은 순차 데이터 내부의 관계를 추적해 맥락과 의미를 학습하는 신경망을 의미한다.리벨리온의 아톰은 비전모델(ResNet50) 싱글스트림 처리 속도에서도 퀄컴 대비 1.4배, 엔디비아 대비 3배 이상의 결과를 냈다. 박성현 리벨리온 대표는 \"언어모델과 비전모델 모두에서 글로벌 경쟁력을 입증할 수 있었다\"며 \"다음 대회에서는 소프트웨어 최적화를 통해 30% 이상의 성능향상을 보여줄 것\"이라고 강조했다. 이어 \"챗GPT 시대, 대한민국의 반도체 기술역량을 입증한 것이자 시스템반도체 분야에서도 성공할 수 있다는 희망을 보여준 것\"이라고 자부했다.한편, 리벨리온은 KT와 사업 협력을 진행 중이다. 지난해 KT로부터 300억원의 투자유치를 받았다.☞공감언론 뉴시스 siming@newsis.com",
		"date": "2023-04-06",
		"id": 1572611
	},
	{
		"title": "이탈리아에서 챗GPT 금지하자 VPN 사용 급증",
		"content": "(지디넷코리아=황정빈 기자)이탈리아에서 챗GPT 사용을 금지하자 가상사설망(VPN) 사용이 급증한 것으로 나타났다.사이버보안 전문 매체 사이버뉴스는 5일 구글 트렌드에 따르면 이탈리아에서 챗GPT가 일시적으로 금지되자 VPN 사용이 급증했다고 보도했다.지난 3월 말, 이탈리아 로마는 최근 사용자의 채팅 메시지와 결제 카드 정보가 유출된 사건 이후 챗봇 사용을 금지했다.이탈리아 데이터 보호 당국은 챗GPT를 개발한 오픈AI에 데이터 수집 정책을 수정하고, 개인정보 보호 전반을 존중하라고 했다. 그전까지는 이탈리아에서 챗봇을 이용할 수 없으며, 이탈리아 사용자 데이터 처리를 중단해야 한다고 말했다.그러나 사이버뉴스에 따르면 VPN을 사용해 이탈리아가 아닌 IP 주소로 전환하면 지리적 차단을 우회할 수 있는 것으로 알려졌다. 구글 트렌드에 따르면 이탈리아에서 VPN 관련 검색어가 크게 증가한 것으로 나타났다.한편, 지난달 31일 이탈리아는 오픈AI에 감시 기관의 우려에 대응할 수 있는 20일의 시간을 주었다. 사이버뉴스는 약 2주 후에 이탈리아에서의 챗GPT 사용 금지 상황이 해결될 수 있다고 밝혔다.이탈리아는 \"플랫폼 운영의 기반이 되는 알고리즘을 훈련하기 위해 개인 데이터를 대량으로 수집하고 저장하는 것을 정당화하는 법적 근거는 없다\"며 챗GPT의 개발자를 불법적인 데이터 수집 관행으로 고발한 바 있다.또한 챗GPT 응답이 항상 실제 데이터와 일치하는 것은 아니며, 이는 부정확한 개인정보처리를 의미한다고 데이터 보호 당국은 덧붙였다.사용자의 나이를 확인할 수 있는 필터가 없다는 점에 대해서도 우려를 제기했다. 챗GPT를 사용할 수 있는 최소 연령은 13세이지만, 이를 확인할 방법이 없다는 지적이다.황정빈 기자(jungvinh@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572612
	},
	{
		"title": "AI반도체 스타트업 리벨리온 “국제평가서 최고급 성능 입증”",
		"content": "인공지능 반도체 스타트업 리벨리온은 가장 공신력 있다고 평가받는 AI 반도체 기술력 검증 엠엘퍼프(MLPerf) 벤치마크에서 엔비디아와 퀄컴 등 세계 정상급 업체를 크게 앞서는 세계 최고 성적을 받았다고 6일 밝혔다.\n          리벨리온은 국내 최초로 엠엘퍼프(MLPerf) 언어모델 분야(BERT)에 제출한 자사 AI 반도체 ‘아톰’ 성능이 퀄컴의 최신 AI 반도체 ‘클라우드 AI100’, 엔비디아 동급 GPU(그래픽처리장치) ‘A2·T4’보다 1.5배∼2배 이상 앞섰다고 밝혔다. 엠엘퍼프 언어모델은 지금까지 엔비디아, 퀄컴, 구글 등 글로벌 빅테크들만 참여해온 온 분야로, GPT 시리즈와 같은 트랜스포머 계열 성능을 입증한다.리벨리온은 언어모델과 더불어 주요 테스트 분야인 비전모델 싱글스트림 처리 속도에서 퀄컴 AI 반도체 대비 1.4배 이상, 엔비디아의 동급 GPU 대비 3배 이상의 결과를 냈다고 밝혔다. 박성현 리벨리온 대표는 “언어모델과 비전모델 모두에서 글로벌 경쟁력을 입증한 것이 가장 큰 차별점”이라며 “챗GPT가 인공지능 시대를 앞당기면서 AI 반도체가 세계적인 관심을 받는 상황에서 시장지배적 글로벌 업체들을 압도하는 성능을 보여준 것은 우리나라 반도체 기술 역량을 입증한 것”이라고 의미를 부여했다.국내 AI반도체인 리벨리온은 KT가 지난해 300억원을 투자해 화제가 된 곳이기도 하다. KT측은 AI 개발 인프라가 필요한 스타트업 등에 고효율 저비용의 AI 컴퓨팅 서비스를 제공하기 위해 리벨리온에 대한 대대적 투자를 한 바 있다.리벨리온뿐만 아니라 또 다른 국내 AI반도체 회사인 퓨리오사AI도 챗GPT 전용 AI반도체를 출시하겠다고 밝힌 바 있다.퓨리오사AI는 글로벌 최대 인공지능 플랫폼 허깅페이스(Hugging Face)와 파트너십을 체결하고 초거대AI 전용칩을 내년 상반기에 5나노 공정 기반으로 생산할 예정이다. 가장 큰 특징은 운영비용을 대폭 낮출 수 있다는 것이다. 현재 오픈AI사가 만든 챗GPT는 엔비디아 A100 GPU를 사용하고 있는데, 검색 1회당 약 2센트(25원)의 비용이 드는 것으로 알려져 있다. 매달 1억명이 10번씩 사용하면 한 달에 250억원에 달하는 비용이 발생한다. 대부분이 막대한 컴퓨팅에 따른 데이터센터 전기료다.퓨리오사 AI측은 “퓨리오사AI의 반도체칩을 사용할 경우 엔비디아 GPU에 비해 전성비(전력 대비 성능)를 최대 3배까지 늘릴 수 있다”고 강조했다. 전성비가 3배 올라간다는 것은 전기를 3분의 1만 써도 된다는 의미다. 단순 계산해보면, 한 달 250억원의 비용을 80억원대까지 낮출 수 있다는 이야기다. 퓨리오사AI가 양산할 AI반도체는 정부가 5년간 1조200억원을 투입해 구축할 대규모 신경망처리장치(NPU)팜 혹은 금융기업·방산쪽 자체 데이터센터에 탑재될 예정이다.",
		"date": "2023-04-06",
		"id": 1572613
	},
	{
		"title": "[하지마!약] 검색부터 구매까지 5분…마약 편의점 된 SNS",
		"content": "\"거래는 문상(문화상품권)으로 가능합니다. 2시간 내로 배송해 드려요.\"평범한 중고거래 판매자와의 대화처럼 보이지만 요즘 마약으로 악용되고 있는 수면제 구매자와의 대화 내용 일부다. \n           \n포털과 SNS(사회관계망서비스)에서 마약을 뜻하는 은어를 검색하자 주인을 알 수 없는 텔레그램·카카오톡 계정이 쏟아졌다. 친구 추가를 하고 가격을 물어보기까지 걸린 시간은 5분도 채 걸리지 않았다.\n           \n5일 유명 SNS인 트위터에서 발견한 한 마약 판매 텔레그램 채널을 살펴보니 구독자가 1000명에 달했다. 트위터는 마약 관련 게시물이 가장 많은 곳으로 알려져 있는 SNS다. \n           \n트위터에서 자신을 '인증 딜러'로 소개한 판매자는 실시간으로 코카인 등 입고된 마약을 영상과 사진으로 올려 공유했다. 사기가 아니라는 것을 강조하기 위해서다.\n           \n구매자가 만족했다는 후기는 물론 거래 장소로 불러내려는 경찰의 속임수에 넘어가지 않았다며 이를 자랑하기 위해 주고받은 메시지를 업로드하는 대담함까지 보였다. 판매자들은 감시를 피하기 위해 결제가 끝나기 전에는 장소를 특정하지 않는다. 물건은 운반책인 '드리퍼'가 구매자와 대면하지 않고 약속한 곳에 두고 간다.\n           \n\n\"거래는 문상(문화상품권)으로 가능합니다. 2시간 내로 배송해 드려요.\"\n국내 대표 플랫폼도 마약으로부터 자유롭지 않았다.\n           \n포털 사이트 네이버에 시각과 청각 왜곡을 일으키는 환각제 이름과 함께 '팝니다'라는 문구를 넣어 검색하니 마찬가지로 마약 판매 텔레그램 계정이 떴다. 검색 결과로 나온 홈페이지의 주소는 유명 온라인 쇼핑몰이나 법제처 등으로, 클릭하면 문제 될 게 없는 페이지가 표출됐다. 미리보기로 나오는 홈페이지 내용 요약에만 교묘하게 텔레그램 계정을 섞어 보여주는 수법이다.\n           \n이와 관련해 네이버 관계자는 \"해당 사이트들은 실제 존재하지 않는 페이지로, 검색 결과 노출을 위해 어뷰징을 시도한 케이스로 보여진다\"며 \"일시적으로 자동 노출될 수 있지만, 자체 모니터링 등으로 저품질 사이트로 판단되면 미노출로 처리한다\"고 말했다.\n           \n또 \"주요 마약류 키워드를 대상으로 검색 결과 상시 모니터링을 진행해 부적절한 콘텐츠 노출을 제한하고 있다\"며 \"자동 완성어 및 연관 검색어는 자체 키워드나 검색 결과에 마약류 관련 불법 정보가 나올 때도 생성 및 노출을 막는다\"고 했다.\n           \n국민 메신저 카카오톡의 경우 다행히 오픈채팅에서는 마약 이름으로 조회되는 방이 없었다. 카카오 관계자는 \"남용 우려가 있어 공개하지 않지만 특정 단어가 들어간 제목을 필터링하고 있다\"며 \"대화 내용은 모니터링을 할 수 없기 때문에 이용자 신고를 접수해 처리하고 있다\"고 말했다.\n           \n다만 카톡 계정을 텔레그램처럼 마약 판매 채널로 쓰는 사례가 있었다. 카톡은 가입할 때 전화번호 확인이 필수인데, 가상의 전화번호를 생성하는 앱으로 문자를 받아 인증해 가짜 계정을 만드는 방법이 널리 퍼진 상황이다.\n           \n글로벌 검색포털 사이트 구글에 수면제를 판다고 홍보한 한 카톡 계정에서는 두 종류의 약물을 취급하고 있었으며 10정 이상만 배달이 가능하다고 했다. 수면제 졸피뎀 등은 향정신성의약품으로 분류돼 의사 처방 없이 사용하거나 불법으로 거래하면 5년 이하의 징역 또는 5000만원 이하의 벌금에 처한다.\n           \n해당 판매자는 문화상품권으로 거래할 것을 요구했는데, 핀번호를 받아 수수료를 주고 환전하는 이른바 '상품권 깡'으로 이득을 챙기는 것으로 보인다. 불법 판매자들 입장에서는 직접 만나 현금을 받거나 은행 계좌이체를 하는 것보다 안전하다.\n           \n이처럼 마약 거래 창구로 악용하는 SNS 등 IT 플랫폼들은 익명이라 추적이 힘들다는 공통점을 가지고 있다. 전화번호 없이 이메일만으로 가입할 수 있어 계정 여러 개를 등록할 수 있는 트위터가 대표적이다.\n           \n\n\n이정문 더불어민주당 의원이 방송통신심의위원회로부터 받은 자료에 따르면 2017년부터 2022년 1~8월까지 5년간 주요 플랫폼을 상대로 이뤄진 마약 등 불법 식·의약품 정보 시정 요구 건수는 트위터가 3만2839건으로 압도적으로 많았다.\n           \n다음으로 네이버(3900건)와 인스타그램(3525건), 구글(3172건), 페이스북(1295건), 카카오(399건)가 뒤를 이었다.\n           \n전체 대비 주요 플랫폼이 차지하는 마약 등 불법 식·의약품 정보 시정 요구 비중도 해마다 늘어나고 있다. 2018년 20.4%에서 2019년 한 자릿수(8.1%)로 확 줄었다가 2020년과 2021년 20%대로 다시 돌아왔다. 2022년에는 8월까지 절반에 가까운 48.7%의 비중을 보였다.\n           \n이 중 트위터는 대표적 익명 기반 서비스인 것도 모자라 해외 사업자가 운영하고 있어 관리 테두리 안에 넣는 것이 사실상 힘들다.\n           \n최근 서울 노원경찰서는 처방받은 뒤 남은, 일명 살 빼는 약인 '나비약'으로 불리는 디에타민 등 향정신성의약품을 SNS에서 되판 혐의로 15명을 입건해 수사 중이라고 밝혔는데, 트위터에서 단서를 잡아 검거하는 데 성공했다. 피의자 가운데 10대가 3명이나 껴있었다.\n           \n업계 관계자는 \"트위터는 키워드로 필터링하지는 않는 것으로 안다\"며 “마약을 칭하는 은어의 검색을 막으면 전혀 관계없는 단어까지 걸러질 수 있기 때문\"이라고 말했다. 그는 \"국내 기업들은 수백명이 붙어서 대응하는 데 반해 해외 업체들은 그 정도 규모의 모니터링 전담팀을 운영하지 않는다\"고 했다.\n           \n이 관계자는 또 \"트위터 내 마약뿐만 아니라 성 착취 영상 등 불법 콘텐츠를 관리하는 팀인 '트러스트&세이프티'가 있지만, 비용 절감을 중요하게 여겨 인력 감축에 나선 일론 머스크가 회사를 인수한 뒤 상당히 축소된 것으로 안다\"고 전했다.\n           \n\n\n플랫폼을 대대적으로 단속한다고 해도 마약이 확산하는 것을 완벽하게 막는 데에는 한계가 있다는 목소리도 나온다.\n           \n박영덕 한국마약퇴치운동본부 중독재활센터장은 \"쌀이 없으면 밥을 못 먹는 것처럼 밀수나 판매는 강력하게 처벌하고 투약한 사람들은 치료를 받을 수 있도록 도와야 한다. 플랫폼만의 문제는 아니다\"고 강조했다.\n           \n박 센터장은 또 \"비행 청소년들 사이의 관심사가 담배에서 마약으로 넘어가고 있다\"며 \"센터는 성인만 대상이라 보호자나 경찰 없이 혼자 오는 미성년자는 상담을 하지 않고 있다. 그만큼 더 취약하다\"고 경고했다.\n           \n정길준 기자 kjkj@edaily.co.kr\n           \n마약청정국이던 대한민국이 마약관리국으로 추락했다. 인터넷 메신저에서 ‘톡’ 서너 번으로 마약이 안방까지 배달되는 지경에 이르렀다. 마약사범의 나이도 어려져 10대 청소년 범죄자가 4년 새 3배 증가했을 뿐 아니라 마약을 하는 것을 넘어 유통까지 하는 상황이다. 일간스포츠와 이데일리는 청소년 마약 퇴치 캠페인 ‘하지마!약’을 시작하면서 심각한 청소년의 마약 실태와 원인, 해법을 심층 취재해 연속 보도한다.<편집자주>",
		"date": "2023-04-06",
		"id": 1572614
	},
	{
		"title": "[모닝브리핑] 경기침체 우려 '또 부각', 나스닥 1% 떨어지고 유가 하락",
		"content": "◆뉴욕증시, 경제지표 부진에 혼조…나스닥 1.07%↓뉴욕증시에서 주요지수들은 부진한 미국 경제지표에 혼조세를 나타냈습니다. 5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 80.34포인트(0.24%) 오른 33,482.72에 거래를 마감했습니다. 그러나 스탠더드앤드푸어스(S&P)500지수는 전장보다 10.22포인트(0.25%) 내린 4,090.38에, 나스닥지수는 전장보다 129.47포인트(1.07%) 하락한 11,996.86에 거래를 마쳤습니다.미국ADP 전미 고용보고서에 따르면 3월 민간 부문 고용은 직전 달보다 14만5000명 증가했습니다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치인 21만명 증가를 대폭 밑도는 수치입니다. 앞서 발표된 미국의 지난 2월 채용공고 건수가 990만건으로 감소한데 이어 3월 민간 부문 고용은 전월치에 비해서도 크게 둔화했습니다. 시장 참가자들은 이번 주에 발표되는 미국 비농업 고용지표를 기다리고 있습니다.◆ 국제유가, 경기침체 우려에 5거래일 만에 하락국제유가가 미국 원유재고 감소에도 경기 침체 우려에 5거래일 만에 하락했습니다. 5일(현지시간) 뉴욕상업거래소에서 5월 인도분 서부텍사스산원유(WTI) 가격은 전장보다 0.12% 하락한 배럴당 80.61달러에 거래를 마쳤습니다. 미국 에너지정보청(EIA)과 다우존스에 따르면 지난 달 31일로 끝난 한 주간 원유 재고는 전주 대비 373만배럴 감소한 4억6995만배럴이었습니다. 월스트리트저널(WSJ) 전문가들은 원유 재고가 150만배럴 감소할 것으로 예상했지만 감소폭이 더 컸습니다. 그럼에도 미국 경제 지표가 부진한 상황에서 산유국들의 감산 계획과 원유 재고 감소는 오히려 경제에 부정적일 수 있다는 우려가 부각됐습니다. ◆ 4·5 재보궐 마무리…전주을에 진보당 '강성희' 당선5일 열린 2023년 상반기 재·보궐선거가 마무리됐습니다. 국회의원 재선거가 치러진 전북 전주을 지역에서는 강성희 진보당 후보가 당선됐습니다. 진보당에서 국회의원이 당선된 건 이번이 처음입니다. 강 후보는 1만7382표(39.07%)를 얻어 임정엽 후보의 1만4288표(32.11%)를 따돌렸습니다. 무소속 안해욱 후보(4515표), 김호서 후보(4071표), 국민의힘 김경민 후보(3561표), 무소속 김광종 후보(669표) 등이 뒤를 이었습니다.기초의원 재선거가 치러진 전북 군산시나·경북 포항시나 선거구에서는 각각 더불어민주당 우종삼 후보, 국민의힘 김상백 후보가 당선됐습니다. 보궐선거는 기초단체장 1곳, 광역의원 2곳, 기초의원 2곳, 교육감 1곳으로 총 6곳에서 시행됐습니다. 경남 창녕군수 보궐선거에서는 무소속으로 출마한 국민의힘 출신 성낙인 전 경남도의원이 당선됐습니다. 경북 구미시 제4선거구 보궐선거에서는 김일수 국민의힘 후보가, 경남 창녕군 제1선거구에서는 국민의힘 이정재 후보가, 울산 나선거구 보궐선거에서 더불어민주당 최덕종 후보가 각각 당선됐습니다. 충북 청주시 나선거구에서는 국민의힘 이상조 후보가 기초의원에 뽑혔습니다. 울산교육감 보궐선거에서는 고 노옥희 교육감의 남편인 천창수 후보가 당선됐습니다.◆ 구글, 인공지능 슈퍼컴퓨터 공개…\"성능 엔비디아 능가\"구글이 5일(현지시간) 인공지능(AI) 모델을 학습시키기 위해 자체 개발한 AI 슈퍼컴퓨터 'TPU v4'를 공개했습니다. 현지매체들에 따르면 이 AI 슈퍼컴퓨터에는 구글이 2016년부터 자체적으로 개발해 온 '텐서 프로세싱 유닛'(Tensor Processing Units·TPU)이라는 AI 칩 4000개가 탑재됐습니다. 생성형 AI인 챗GPT와 같은 AI 모델을 학습시키기 위해서는 수천개의 반도체 칩으로 구성된 슈퍼컴퓨터가 필요합니다. 현재 AI 모델의 학습 시장은 미 반도체 기업인 엔비디아가 90% 이상 장악하고 있습니다. ◆ 한미·한일 북핵수석대표 오늘 대면협의한미, 한일 북핵수석대표가 오늘 서울에서 대면으로 만나 한반도 정세 평가를 공유하고 북한 도발 대응 방안을 논의합니다. 김건 외교부 한반도평화교섭본부장은 성 김 미 국무부 대북특별대표, 후나코시 다케히로(船越健裕) 일본 외무성 아시아·대양주국장과 각각 종로구 외교부 청사에서 만납니다. 한미, 한일 북핵수석대표 협의를 진행하게 됩니다. 한미일 3국 북핵수석대표들이 대면으로 만나는 건 작년 12월 인도네시아 자카르타 협의 이후 약 4개월 만입니다.김 본부장은 양측과의 협의에서 북한의 핵·미사일 개발 및 도발·위협 등 최근 한반도 정세에 대한 평가를 공유하고 관련 대응책과 공조 방안 등을 협의할 계획입니다. 4월에는 김일성 주석 생일인 '태양절'(15일) 111주년을 비롯해 김정은 국무위원장의 노동당 제1비서 추대 11주년(11일) 등 북한 내 주요 기념일이 몰려 있습니다.◆ 전국 흐리고 약한 비…낮 최고 12∼20도목요일인 6일은 전국이 대체로 흐리겠습니다. 중부지방과 전라권에는 약한 비가 조금 내리겠습니다.  예상 강수량은 전국 5㎜ 미만입니다. 낮 최고기온은 12∼20도로 예상됩니다. 미세먼지 농도는 인천·충남은 '나쁨', 그 밖의 권역은 '좋음'∼'보통' 수준을 보이겠습니다.김하나 한경닷컴 기자 hana@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-06",
		"id": 1572615
	},
	{
		"title": "쿠첸, 공식 온라인몰 '쿠첸몰' 앱 출시",
		"content": "(지디넷코리아=신영빈 기자)주방가전기업 쿠첸이 공식 온라인 쇼핑몰 ‘쿠첸몰’ 앱을 출시하고 론칭 기념 다운로드 이벤트를 진행한다고 6일 밝혔다.쿠첸은 고객에게 보다 편리한 쇼핑 경험을 제공하기 위해 쿠첸몰 모바일 앱을 선보였다. 고객들은 접근성과 편의성이 높은 모바일 앱에서 쿠첸 밥솥과 인덕션, 에어프라이어 등 가전 신제품을 만날 수 있다.앱 전용 할인과 적립 혜택도 누릴 수 있다. 또한 온라인 쿠첸몰에서 제공하는 제품 비교 기능과 연령, 결혼 여부, 가족 구성원 등을 고려한 라이프스타일별 맞춤 검색 기능도 이용 가능하다.쿠첸은 모바일 앱 출시를 기념해 오는 30일까지 다운로드 이벤트를 진행한다. 4월 한 달간 쿠첸몰 앱을 다운받고 앱 푸시 알림을 설정해놓은 고객 중 추첨으로 50명에게 신세계 상품권 1만원권을 지급한다.쿠첸몰 모바일 앱은 구글 플레이스토어와 애플 앱스토어에서 ‘쿠첸몰’을 검색해 받을 수 있다. 다운로드 시 앱에서만 사용할 수 있는 20% 추가 할인 쿠폰을 제공한다.쿠첸은 \"쿠첸몰 모바일 앱 출시로 오프라인과 온라인몰을 이용했던 기존 고객들은 물론 신규 고객들이 더욱 손쉽게 쿠첸 제품을 접할 수 있을 것으로 기대된다\"며 \"향후 앱에서만 만나볼 수 있는 특별한 기능과 혜택도 추가로 선보일 예정이니 많은 관심 부탁드린다”고 전했다.신영빈 기자(burger@zdnet.co.kr)",
		"date": "2023-04-06",
		"id": 1572616
	},
	{
		"title": "“앱추적 허용 증가세…커머스·핀테크·게임 앱 설치 늘어”",
		"content": "애플의 앱 추적 투명성 정책과 구글의 서드 파티 지원 중단으로 대표되는 일명 ‘쿠키리스’ 시대의 도래에 제한적 형태의 개인정보 수집 허용에 대한 반감은 누그러지고 있다는 조사 결과가 나왔다.\n          모바일 마케팅 분석 플랫폼 애드저스트가 6일 발표한 ‘모바일 앱 트렌드 리포트’에 따르면 지난 1분기 모바일 업계 전반의 앱추적허용(ATT) 동의율 평균은 전년 동기 대비 4%p 증가한 29%를 기록했다. 게임 앱이 36%로 동의율이 가장 높았고, 핀테크는 11%에서 18%로 증가했다.애드저스트는 개인정보 보호가 업계 표준으로 자리잡으면서 사용자들의 관련 이해도 또한 높아져 동의율이 증가한 것으로 분석했다.\n           애드저스트 조사에 따르면 지난해 모바일 업계에서 처음으로 성장세가 둔화됐음에도 불구 이달까지 모바일 앱 설치 수는 작년 평균 대비 이커머스·핀테크·게임 앱이 각각 4%, 13%, 10% 증가했다.\n          모바일 커머스의 경우 지난해 인앱 매출은 전년 동기 대비 4% 상승했으며 특히 11월의 매출이 정점에 달했다.\n           핀테크 앱의 경우 지난해 설치 수가 전년 동기 대비 2% 상승했다. 특히 라틴아메리카(54%)와 유럽, 중동, 아프리카(40%)에서 성장이 두드러졌다. 핀테크 앱 매출 또한 지난해 11월부터 올해 1월까지 90% 이상 늘었다.\n          게임 분야에서는 하이퍼 캐주얼 게임이 전체 게임 앱 설치 가운데 25%를 차지하며 가장 많았다. 하이퍼 캐주얼 게임은 즉각적인 게임 플레이가 가능하고, 쌓기·회전·낙하와 같은 간단한 조작 방법을 사용하는 모바일 게임을 가리킨다.게임 앱 설치 수는 지난해 큰 하락 후 반등해 올 1월 10% 성장했다. 인앱 매출 또한 지난해 4분기 대비 14% 증가했다.",
		"date": "2023-04-06",
		"id": 1572617
	},
	{
		"title": "\"아마존·구글 힘 빼면 중국만 이득\"…美, 빅테크 규제 '없던 일로'",
		"content": "아마존·구글·메타 등 글로벌 빅테크를 정조준했던 미국 조 바이든 행정부의 규제정책이 별다른 성과 없이 흐지부지될 전망이다. 자국 빅테크의 힘을 빼는 행위가 국익에 도움이 되지 않는다는 목소리에 힘이 실리면서다. 미국은 지난해 주요 빅테크 규제법안을 모두 폐기한 뒤 규제의 총구를 틱톡·핀둬둬 등 중국 온라인 플랫폼으로 옮기고 있다. 미국과 중국의 패권전쟁이 심화하면서 빅테크 규제도 자국 우선주의가 적용되고 있다는 평가다. ○미 의회, “빅테크 규제 안 한다”바이든 행정부는 2021년 초 출범과 동시에 미국의 반독점 기구인 연방거래위원회(FTC) 위원장으로 리나 칸(34)을 임명했다. ‘아마존 저격수’로 불리는 칸은 경쟁법 체계를 바꿔서라도 아마존의 파괴적 영향력을 제한해야 한다고 주장한 인물이다. 이뿐만 아니라 구글과 각을 세워온 조너선 캔터를 법무부 반독점국장에, 빅테크 기업의 분할을 촉구해온 팀 우를 대통령 기술·경쟁정책 특별보좌관에 발탁했다.2021년 ‘미국 혁신 및 선택 온라인법(AICO)’과 ‘오픈앱 마켓법(OAMA)’ 등을 동시에 발의하면서 빅테크의 긴장감이 고조됐다. 이 법안은 독점에 대한 복잡한 분석 없이 특정 플랫폼 기업이 자사 제품을 우대하는 등의 불공정행위를 처벌할 수 있도록 한 게 핵심이다. 유럽이 아마존·구글 등 특정 플랫폼에 대해 사전 금지 행위를 지정한 디지털시장법(DMA)에 이어 미국까지 빅테크 규제 행렬에 동참했다는 평가가 나왔다.하지만 작년 말 AICO와 OAMA는 미국 의회의 문턱을 넘지 못하고 모두 폐기됐다. 공화당이 다수당을 차지한 118대 미국 하원도 빅테크 규제안을 처리하지 않겠다고 선언했다. 최소한 내년까지 빅테크 규제안이 통과될 가능성은 사라진 셈이다. ○“플랫폼 기업은 국가의 자산”미국이 빅테크 규제 정책의 방향을 바꾼 것은 중국의 존재 때문이다. 아마존·구글의 힘을 약화시키면 중국 플랫폼 기업이 그 빈자리를 메울 수 있다는 주장에 힘이 실렸다. 대신 미국은 중국 플랫폼 기업에 대한 압박 수위를 높이고 있다. 미국 의회는 작년 12월 연방공무원의 틱톡 사용을 금지하는 법안을 통과시켰고, 최근에는 미국 내 틱톡 사용 전면 금지를 추진하면서 논란이 됐다. 소비자 개인정보를 침해했다는 의심을 받고 있는 중국 쇼핑앱 핀둬둬의 제재 방안도 검토되고 있다. 미국의 빅테크 규제에 자국 우선주의가 적용되고 있다는 해석이 나오는 까닭이다.경쟁법 전문가들은 빅테크 규제에 대한 미국의 기류 변화가 세계 경쟁당국에 미칠 영향에 주목하고 있다. 미국의 빅테크 규제책은 기존 경쟁법 체계 자체를 바꾸는 일이었기 때문이다.예를 들어 AICO는 아마존이 자사 제품을 우선 노출하는 ‘자사우대’나 납품업체에 최저가 납품을 강제하는 ‘최혜국 대우’ 등에 대해 시장획정이나 경쟁제한성 분석 없이 처벌할 수 있도록 했다. 이는 가격 결정권을 독점의 주요 판단 기준으로 따지는 기존 경쟁법의 체계 변화를 의미했다. 하지만 빅테크 규제의 기류가 바뀌자 미국 현지에서도 “칸 위원장의 개혁 약속은 공수표가 될 것”이라는 관측이 나오고 있다. 한 경쟁법 전문가는 “미국과 중국의 갈등이 커지면서 플랫폼 기업을 국가 자산으로 보는 시각이 우세해지고 있다”고 말했다.이지훈 기자 lizi@hankyung.com▶ 해외투자 '한경 글로벌마켓'과 함께하세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요",
		"date": "2023-04-05",
		"id": 1572618
	},
	{
		"title": "국민 96% “KBS 수신료 따로 걷자”…언론노조 KBS본부 “정치적 의도에 설문 결과 퇴색”",
		"content": "우리나라 국민 96% 이상이 전기세와 함께 강제 징수하는 KBS 수신료 제도에 반대하는 것으로 나타난 가운데, 전국언론노동조합 KBS본부는 해당 안건에 동일인이 중복으로 투표할 수 있어 신뢰성이 떨어진다고 주장했다.\n          언론노조 KBS본부는 지난 5일 성명을 내고 국민제안 홈페이지에서 진행 중인 수신료 징수 방식 개선 국민제안에 대해 “한 명이 SNS(사회관계망서비스) 계정을 바꿔가며 로그인할 수 있어 중복으로 찬반 투표를 할 수 있다”고 지적했다.국민제안 안건에 대해서는 로그인 후 추천과 비추천을 눌러 의견 표명을 할 수 있으며, SNS 계정으로 로그인할 경우 카카오톡, 네이버, 페이스북, 구글 등을 이용할 수 있다.언론노조 KBS본부는 “구글 계정의 경우 다수의 계정 생성이 가능해 매크로 프로그램을 이용하는 식으로 악용한다면 국민제안의 여론 자체를 조작할 위험성이 있다”며 “국민의힘과 극우시민단체들이 각종 SNS를 통해 지지자들에게 여론전을 벌이고 있어 이미 국민제안의 취지 자체가 정치적 의도에 의해 퇴색됐다”고 주장했다.이어 “중복투표, 지지자 동원 등으로 얼룩져 공정성과 신뢰성마저 상실한 국민제안을 근거로 현 정부가 수신료 분리 징수를 거론하는 것은 도저히 받아들일 수 없다”고 덧붙였다.전국언론노동조합도 이날 성명을 발표해 “대통령실이 정책 변경의 근거로 삼으려는 국민제안 절차가 정치적 의도에 따라 얼마든지 조작 가능한 시스템”이라고 비판했다.대통령실은 지난달 9일 KBS TV 수신료(월 2500원)를 전기요금과 분리 납부하는 방안을 오는 9일까지 공개 토론에 부쳤다. KBS 수신료를 전기 요금에서 분리해 징수하는 데 대한 찬성 입장과 통합 징수 유지 주장을 차례로 소개하고, 찬반 의견을 남겨 달라고 했다.설문 마감을 사흘 앞둔 6일 오전 8시 현재 찬성(추천) 의견은 4만6095건(96.1%), 반대(비추천) 의견은 1831건(3.9%)이다.조사 결과가 9일 최종 확정되는 대로 전문가로 구성된 국민제안심사위원회가 KBS 수신료 징수 방식 개선 방안을 방송통신위원회 등 관계 부처에 권고할 예정이다.김수연 기자 sooya@segye.com",
		"date": "2023-04-06",
		"id": 1572619
	},
	{
		"title": "“정부부처 위의 기술 전문조직, 스마트 싱가포르 만들죠”",
		"content": "싱가포르는 전 세계 스마트시티 순위에서 2019년부터 3년 연속 1위를 차지했다. 세계 최초로 공공 서비스에서 신원 확인을 위해 얼굴 인식 기술을 활용하고, 납세 절차나 진료 예약 등을 온라인에서 할 수 있게 하는 등 공공 부문 디지털화에서 가장 앞서 있다는 평가를 받는다.국가 기술 정책을 담당하는 기술 전문 조직인 정부기술청(govetech) 역할이 컸다. 지난 2월8일 싱가포르 메이플트리 비즈니스 시티 내 정부기술청 사무실에서 차호 찬 최고 디지털 책임자(CDO)를 만났다. 차호 시디오는 “기술을 어떻게 정부 시스템에 적용하는지에 따라 국민의 삶이 변화한다”고 힘 줘 말했다.그는 정부 조직이 기술로 사회문제를 해결할 수 있는 예로 코로나19 펜더믹 상황을 들었다. 그는 “코로나19가 확산한 뒤 위치 추적 앱인 ‘트레이스투게더’와 디지털체크인 앱인 ‘세이프엔트리’를 만들어 블루투스 기술로 확진자와 한 공간에 있던 사람들에게 밀접접촉 사실을 알렸다”며 “급변하는 상황에서 국민에게 당면한 사회문제를 해결하기 위해 기술을 전문적으로 다루는 정부 조직이 필요한 이유”라고 밝혔다.정부기술청은 ‘정부부처 위의 기술 전문 조직’이다. 2014년까지는 정보통신 미디어 개발청 소속 조직이었다. 차호 시디오는 “예전에는 같은 지위의 부처에 기술 관련 업무를 요청해도 잘 들어주지 않았다. 이후 총리실 산하의 기술 조직으로 개편해 정부부처 전체의 기술 업무 관련 권한을 부여받은 뒤부터 협조가 잘 이뤄졌다”고 말했다.실제 국방부를 제외한 모든 정부부처의 기술 관련 업무 예산을 수립하는 과정에서 정부기술청의 허가를 받아야 한다. 예를 들어 정부기술청이 병원 진료의 온라인 예약 전환 정책을 내놓았다면 소관 부서인 보건부도 이 정책에 따라 업무를 추진해야 한다. 차호 시디오는 “정부부처의 중심에서 기술 관련 예산을 심의할 수 있는 권한을 통해 우리가 만든 기술 정책을 모든 부처에 적용할 수 있다”고 말했다.인적 구성도 다른 부처와는 다르다. 구성원 3천명 중 약 82%가 민간 기업 등 외부에서 채용한 전문가다. 이들은 정부부처 임금 체계를 적용받지 않고 글로벌 테크 기업에 준하는 임금을 받는 것으로 전해졌다. 차호 시디오는 “수시로 구글, 메타 등 최고 수준의 기업에서 일했던 인재를 채용하고 있다”며 “외부 인재 영입이 중요한 이유는 기술적으로 뛰어난 전문가들만이 부처간 협업을 이끌어내고 정부가 원하는 수준의 스마트 정부를 구축할 수 있기 때문이다”고 말했다. 그 역시 글로벌 은행과 컨설팅 회사 등을 거친 기술·운영 전문가다. 차호 시이오는 ‘기술을 통한 협업’을 스마트 국가의 핵심 열쇠로 꼽았다. 그는 “기술은 우리 앞에 펼쳐진 환경오염, 노령화, 지속가능한 발전 등 문제를 해결하는데 긍정적인 영향을 미칠 수 있다. 기술로 시민의 삶을 향상하고 정부 조직과 기업이 더 생산적으로 일할 수 있게 하는 게 스마트 국가 프로젝트의 종착지이자 정부기술청의 목표”라고 말했다. 싱가포르/옥기원 기자 ok@hani.co.kr",
		"date": "2023-04-06",
		"id": 1572620
	},
	{
		"title": "美 '모바일코인' 창업자, 흉기 피습 사망…IT업 거물들 애도",
		"content": "[머니투데이 김하늬 기자] 미국 실리콘밸리의 창업자가 샌프란시스코 길거리에서 칼에 찔려 사망한 사건이 발생했다. 그는 최근 가상자산(암호화폐) 관련 애플리케이션(앱) '모바일코인' 에 초기 투자자로 합류해 암호화된 코인 지갑 개발을 도왔던 것으로 전해진다.5일(현지시간) 블룸버그 통신 및 월스트리트저널(WSJ) 등 외신에 따르면 모바일코인의 밥 리 제품최고책임자(CPO)가 4일 새벽 2시쯤, 샌프란시스코의 거리에서 흉기에 찔려 쓰러져있는 걸 경찰이 발견해 병원으로 옮겼지만 숨졌다.사건이 발생한 장소는 샌프란시스코 금융 지구 바로 남쪽 동네인 린콘 힐이다. 경찰들은 이를 살인사건으로 보고 수사 중이라고 WSJ은 전했다. 경찰은 현지 언론에 \"린콘 힐에서 칼부림이 있다는 신고를 받고 출동했다\"고 말한 것으로 알려졌다. 샌프란시스코 지방검사 브룩 젠키스는 \"이 사건으로 현재 체포된 용의자는 아직 없다\"면서도 \"끔찍한 폭력행위를 절대 용납하지 않겠다\"고 말했다.이번 사건으로 숨진 밥 리는 구글 출신 소프트웨어 개발자로 안드로이드 개발팀에 몸담았다. 이후 2010년부터는 트위터 설립자인 잭 도시가 만든 지불처리회사 '스퀘어'에서 최고기술책임(CTO)를 역임했다. 이후 모바일 송금 앱 '캐시앱'을 창업해 독립했다. 이 회사는 나중에 이름을 '블록'으로 바꾼 뒤 스퀘어에 인수됐다. 또 밥 리는 일론 머스크의 '스페이스X' 등에 투자하는 스타트업 등의 엔젤투자자로 실리콘밸리에서 이름을 알렸다.2021년부터는 코인회사 '모바일코인'에 초기 투자자이자 제품책임자로 일해왔다. 모바일 코인 최고경영자(CEO) 골드버그에 따르면 그는 회사의 암호화된 지갑 개발 프로젝트를 담당하고 있었다.갑작스런 사망소식에 실리콘밸리의 IT업계는 안타까움을 표하고 있다.테슬라 CEO인 일론머스크는 그의 죽음에 대해 \"샌프란시스코의 폭력 범죄는 끔찍하다\"며 \"공격자가 잡히더라도 석방되는 경우가 많다\"고 트위터에 적었다. '블록' 회장이자 트위터의 전CEO인 잭 도시는 \"그의 죽음은 가슴 아픈 일\"이라고 자신의 소셜미디어사이트(SNS) 노스트에 적었다. 디지털 금융 플랫폼 '아브라'의 빌 바히드 CEO도 트위터로 \"(그는) 죽을 이유가 없는, 관대하고 품위 있는 사람이었다\"고 애도했다. 스타트업 액셀러레이터 '와이콤비네이터'의 개리 탠 CEO는 \"그의 죽음은 IT커뮤니티와 샌프란시스코에 비극이자 엄청난 손실이다. 우리는 그의 삶과 업적을 기억해야 한다\"고 말했다.김하늬 기자 honey@mt.co.krⓒ 머니투데이 & mt.co.kr, 무단 전재 및 재배포 금지",
		"date": "2023-04-06",
		"id": 1572621
	},
	{
		"title": "‘카카오표 리니지’ 아키에이지 워, 결국 칼 빼든 엔씨소프트",
		"content": "‘리니지 라이크’로 입방아에 올랐던 ‘아키에이지 워’가 결국 송사에 휩싸였다. 구글 플레이 매출 상위권에 오르며 순항하던 아키에이지 워의 서비스에 큰 차질이 예상된다.엔씨소프트는 서울중앙지방법원에 카카오게임즈와 엑스엘게임즈를 상대로 저작권 침해 및 부정경쟁행위에 대한 소장(민사)을 접수했다고 5일 밝혔다.아키에이지 워는 엑스엘게임즈가 개발하고 카카오게임즈가 서비스하는 모바일 게임이다. 지난달 21일 출시하고 구글 플레이 기준 매출 순위 2위에 오르며 큰돈을 벌었다. 이 게임은 과거 엔씨소프트에서 ‘리니지’ 개발에 참여한 송재경 대표가 제작을 총괄해 특히 이목을 끌었다. 송 대표는 카카오게임즈 자회사 엑스엘게임즈의 수장을 맡고 있다.이날 엔씨소프트는 “아키에이지 워에서 당사의 대표작인 ‘리니지2M’의 콘텐츠와 시스템을 다수 모방한 사실을 확인했다”며 “‘아키에이지 워’가 장르적 유사성을 벗어나 엔씨소프트의 지식재산권(IP)을 무단 도용하고 표절한 것으로 판단했다”고 밝혔다.엔씨소프트는 앞서 게임 이용자와 게임 인플루언서들이 두 게임의 유사성을 지적한 것을 확인했고 사내외 전문가들의 분석과 논의를 거쳐 자사의 IP를 보호하기 위한 소송을 결정했다고 전했다.엔씨소프트는 “지식재산권은 장기간의 연구개발(R&D)을 통해 만들어낸 결과물로, 마땅히 보호받아야 하는 기업의 핵심 자산이다. 엔씨소프트는 지식재산권(IP) 보호를 위한 노력과 대응을 지속할 것”이라고 전했다. 이어 “이번 법적 대응은 엔씨소프트의 지식재산권 보호뿐 아니라 대한민국 게임산업의 경쟁력 강화와 게임 콘텐츠 저작권 기준의 명확한 정립을 위해 필요한 조치”라고 덧붙였다. 또한 “본 사안에 대한 두 회사의 책임 있는 자세와 입장을 기대한다”며 두 회사의 입장 표명을 촉구했다.이에 대해 카카오게임즈 측 입장을 물었으나 “아직 전달할 게 없다”고 답했다.엔씨소프트는 지난 2021년 웹젠을 상대로도 저작권 소송을 제기한 바 있다. 웹젠의 모바일 MMORPG ‘R2M’이 ‘리니지M’의 시스템을 모방했다는 주장이다. 엔씨는 당시에도 “IP는 장기간 연구개발을 통해 만들어낸 결과물로 마땅히 보호받아야 할 핵심 자산”이라며 콘텐츠 저작권의 중요성을 강조했다.정진솔 인턴 기자 sol@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지",
		"date": "2023-04-06",
		"id": 1572622
	},
	{
		"title": "'서머너즈 워: 크로니클', 이번달 말 글로벌 동시 초대형 업데이트 실시",
		"content": "컴투스는 소환형 RPG '서머너즈 워: 크로니클'에 글로벌 동시 초대형 업데이트를 예고했다.이번 업데이트는 오는 25일에 한국에서 진행된 후 이틀 뒤인 27일에 북미와 일본, 동남아, 유럽 등 글로벌 서버에서 동시 적용될 예정이다. '크로니클'이 한국과 북미, 글로벌 서버에 한 번에 같은 콘텐츠를 선보이는 것은 이번이 처음이다.지난 9일 글로벌 서비스를 시작한 '크로니클'은 출시 직후 세계 여러 지역 앱 마켓과 PC 게임 플랫폼 스팀 매출 순위에서 상위권을 유지하며 흥행 기록을 새롭게 써 내려가고 있다. 특히 태국과 프랑스를 중심으로 애플 앱스토어 13개, 구글플레이 10개 지역 매출 TOP 10을 달성했고 스팀 전 세계 종합 매출 순위 최고 9위를 달성하며, 아시아와 유럽의 여러 국가에서 높은 성과를 올리고 있다.출시 25일 만에 연내 목표의 30%인 매출액 300억 원을 달성했으며, 세계 전역에서의 고른 인기에 힘입어 현재까지 일평균 10억 원을 상회하는 매출을 계속 기록하고 있다고 컴투스는 전했다.남정석 기자 bluesky@sportschosun.com",
		"date": "2023-04-06",
		"id": 1572623
	},
	{
		"title": "[MK시그널] 서몬 그룹 홀딩스 매도신호 포착, 수익률 32.4% 달성",
		"content": "안녕하세요. 미국 주식 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’입니다.5일, 서몬 그룹 홀딩스(THR)가 MK시그널에서 매도 신호가 포착돼 수익률 32.47% 달성했습니다.이 회사는 미국, 라틴 아메리카, 캐나다, 유럽, 중동, 아프리카 및 아시아 태평양 지역의 공정 산업을 위한 엔지니어링 산업 공정 가열 솔루션을 제공합니다.\n           MK시그널에 따르면 지난 11월 4일 17.74 달러에 매수 신호가 포착됐고, 전일 종가 기준 수익률 32.47%를 달성했습니다. 현재 AI 매매신호는 매도 의견입니다.\n          \n           서몬 그룹 홀딩스의 종목진단 점수인 스마트스코어는 74점으로 미국 전체 상장사 중 상위 6%에 속합니다. 밸류에이션 점수는 80점으로 저평가 매력이 높고, 수급분석 점수는 20점으로 낮은 점수를 받았습니다.\n          \n           이 종목의 향후 매매신호를 받으려면 MK시그널 앱을 설치하고 관심종목으로 등록하면 실시간으로 확인할 수 있습니다.\n          MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.※ 매일경제 AI기자의 종목 분석 서비스가 더 보고 싶으면 구글 플레이스토어에서 “MK시그널” 모바일 앱을 다운로드하세요!☞ MK시그널 다운로드",
		"date": "2023-04-06",
		"id": 1572624
	}
]